{"id": "sjmm-12003121110013", "text": " täglich Topleistungen!\nZur Ergänzung im Team „Solution Integration“ suchen wir einen \nIntegrator DBLösungen\nSie arbeiten an der Planung und Integration von bestehenden Datenbanklösungen. Sie konzipieren, evaluieren und realisieren Lösungen, die den technischen Kundenanforderungen voll gewachsen sind. Andererseits arbeiten Sie auf der Applikationsseite mit. Dabei erstellen Sie Konzepte und entwickeln DB basierende Anwendungen. \nSie verfügen über eine fundierte Informatikausbildung (HTL oder FH) sowie Erfahrung mit der konzeptionellen Erarbeitung  von DBLösungen in technischer und applikatorischer Hinsicht. Sie bringen Knowhow in der Systemadministration, der Systemkonfiguration und der Systemarchitektur sowie Softwarearchitektur mit. Idealerweise sind sie ebenfalls mit Middleware und J2EE vertraut.\nSind Sie unser neuer Mitarbeiter, der gut analysiert, entwickelt und Lösungen tatkräftig umzusetzen weiss? Sind Ihnen Selbständigkeit ", "meta": {"year": 2003, "source": "sjmm", "lang": "de"}}
{"id": "sjmm-22010112341462", "text": ". Zur Unterstützung suchen wir im Bereich Informatik per 1. April 2010 (oder nach Vereinbarung) eine/n\n\nJunior Applikationsentwickler .Net\n\nAls Junior Applikationsentwickler/in spielen Sie eine wichtige Rolle in der Entwicklung von .Net Applikationen. Dabei setzen Sie Schwerpunkte in den Disziplinen Analyse, Design, Programmierung, Entwicklertests und Inbetriebnahme.\nSie verfügen über einen höheren technischen Hochschulabschluss (FH, UNI) im Bereich Informatik / Software Engineering und über .Net Kenntnisse. Praktische Erfahrung in der Softwareentwicklung unter Verwendung agiler Software-Entwicklungsmethoden wie Scrum etc. sind von Vorteil, gute Deutsch- und Englischkenntnisse werden vorausgesetzt.\nWir wenden uns Teamgeist, die sich aktiv in den Aufbau unseres neuen Webauftrittes und in der Folge in weitere spannende Projekte ", "meta": {"year": 2010, "source": "sjmm", "lang": "de"}}
{"id": "sjmm-12007121110015", "text": " Erfolg.\nFuer den Ausbau unseres Bueros in Bern suchen wir per sofort je eine/n\n.NET Entwickler/in\nSoftwarequalitaetsingenieur/in\nDetails und weitere Stellen an den Standorten Luzern und Zug ", "meta": {"year": 2007, "source": "sjmm", "lang": "de"}}
{"id": "sjmm-32018190030855", "text": "\nFür unsere Software-Entwicklung in Bern suchen wir einen\nProfessional Solution Engineer (m/w)\n\nWir von Automatisierung der öffentlichen Verwaltungen. Helfen Sie mit, die nächste Generation des E-Government zu gestalten sowie smarte Software zu entwickeln, zu warten und zu betreiben.\n\nDas tun Sie\n\n    Mitarbeiten in Projekten und Leiten von kleineren Projekten\n    Beraten von Kunden\n    Anforderungsanalyse für neue Lösungen in Offerten und konkreten Projekten\n    Erarbeiten von Anforderungen, Erstellen von Lösungskonzepten, Schreiben von Spezifikationen\n    Betreuen der Softwareentwicklung bei der Umsetzung, inklusive Qualitätssicherung und Dokumentation für Kunden\n\nDas haben Sie\n\n    Einen Fachhochschulabschluss in der Informatik (ETH, Uni oder FH)\n    Einige Jahre Berufserfahrung in der Anforderungsanalyse und Konzeption sowie Erfahrung im öffentlichen Sektor\n    Erfahrung in der Projektleitung wie auch in der Entwicklung\n    Ein sicheres und souveränes Auftreten,und strukturierter Arbeitsstil\n    Gute mündliche und schriftliche Deutschkenntnisse\n\nDas erhalten Sie\n\n    Einen Arbeitsplatz im Herzen von Bern, 5 Gehminuten vom Hauptbahnhof\n    Flexibles Arbeitszeitmodell mit bis zu 8 Wochen Ferien\n    Arbeitsortflexibilisierung durch Home Office\n    Monatlicher Beitrag  zu unseren Anstellungsbedingungen: replaced-dns/jobs-karriere/anstellungsbedingungen", "meta": {"year": 2018, "source": "sjmm", "lang": "de"}}
{"id": "sjmm-12008131120020", "text": " SSR idée suisse\nmedia services\nFür die Modernisierung und Digitalisierung der Sendernetze, der Programmverbreitung und der Signalaufbereitung sowie für die Administration und den Unterhalt der Playoutsysteme, Managementsysteme und IT+Systeme benötigen wir Verstärkung.\nDas Service Sender, Satellit und IP.\nIm Bereich Broadcast Operations suchen wir einen\nBroadcast Systems Engineer IT, Audio und Video (m oder w)\nIhre Aufgaben:\nErstellen technischer und betrieblicher Spezifikationen für unsere zentralen Playoutsystemen, IT+Systemen und Netzwerkmanagementsystemen.\nZusammenarbeit mit Lieferanten und first Level Support sowie Mitarbeit in verschiedenen Projekten.\nIncidentmanagement, Problemmanagement, Configurationmanagement, Releasemanagement und Changemanagement.\nSecond und third Level Support mit Piketteinsatz.\nIhr Profil:\nSie verfügen über einen Studienabschluss als Ingenieur FH in Elektrotechnik, Nachrichtentechnik oder Technischer Informatik. Auch Techniker TS oder Informatiker mit mehrjähriger relevanter Berufserfahrung können berücksichtigt werden. Idealerweise bringen Sie Kenntnisse und Praxis in der Administration von hochverfügbaren (IT)+Systemen sowie in den Bereichen IP+Streaming, Broadcasting, Audio, Video oder Komprimierungsverfahren mit. Sie arbeiten verantwortungsbewusst, strukturiert,  Ihr Profil ab. Ferner kommunizieren Sie problemlos in Deutsch und Englisch. Kenntnisse einer zweiten Landessprache sind von Vorteil.\nUnser Angebot:\nWir bieten Ihnen ein vielseitiges, sich stetig entwickelndes Aufgabengebiet in einem anspruchsvollen Arbeitsumfeld und gute Weiterbildungsmöglichkeiten.\nArbeitsort: Zürich+Oerlikon.", "meta": {"year": 2008, "source": "sjmm", "lang": "de"}}
{"id": "sjmm-12009121110013", "text": "bewegen Menschen, täglich, konzernweit.\nDiverse SAP Spezialisten oder Spezialistinnen\n2 SAP Basis Spezialisten oder Spezialistinnen\n1 SAP PI Berater/in\n2 SAP BI Berater/innen\nIhre Herausforderung: Zur Verstärkung unseres Teams suchen wir mehrere SAP Spezialisten oder Spezialistinnen und SAP Berater oder Beraterinnen. Wir bieten eine der innovativsten SAP Umgebungen weltweit. Als SAP Basis Spezialist/in sind Sie verantwortlich für die optimale Konfiguration  und Betrieb unserer gesamten SAP Plattform. Als SAP Berater/innen realisieren Sie spannende und herausfordernde Kundenprojekte auf der gesamten SAP Plattform. Mit Ihrem Knowhow und Ihrer Erfahrung realisieren Sie kreative Lösungen für unsere Kunden. Die Post setzt strategisch und , BI und Business Objects.\nIhr Profil: Je nach Funktion verfügen Sie über eine entsprechende Ausbildung (zum Beispiel Fähigkeitszeugnis, Höhere Fachschule (Technikerschule HFW), Fachhochdiplom oder Bachelor FH oder eine vergleichbare Ausbildung). Zudem weisen Sie Erfahrungen  im SAP Umfeld auf, sind kundenorientiert und sind sich Arbeiten runden Ihr Profil ab.\nIhr Chance, etwas zu bewegen: Wenn Sie eine spannende Herausforderung suchen und Sie ein attraktives Arbeitsumfeld  bieten Ihnen moderne Anstellungsbedingungen, flexible Arbeitszeitmodelle ", "meta": {"year": 2009, "source": "sjmm", "lang": "de"}}
{"id": "x28-13089285", "text": "\nApplication Specialist Porfolio Management System -Permanent\n\n\nPensum:\n\n\nBranche:\n\n80 - 100%\n\n\nStart:\n\nasap oder nach Vereinabrung\n\nArbeitsort:\n\nZürich\n\n\nDauer:\n\nunbefristet\n\n\nBeschreibung:\n\nUnsere Kundin ist  zukunftsorientierte neue Lösungen ersetzt. Zur Unterstützung dieserStrategie suchen wir die besten Talente, die diese anspruchsvolle Reise mit mit-gestalten wollen. Fühlen sie sich angesprochen AUFGABEN\n\n* Verantwortung für Triple A, eine der wichtigsten und grössten Applikation im Portfolio Management\nder Portfolio Management Applikation\n* Unterstützung globaler Projekte\n* Bearbeitung der Applikations-Incidents im 3rd Level Support Bereich\n\n\nAnforderungsprofil:\n\n* Abgeschlossene Informatikausbildung, Weiterbildung (HF/FH) von Vorteil\n* Kenntnisse in der Portfolio-Management- Applikation Triple A\n* Sehr gute Kenntnisse in den Technologien Unix, Java und Shell-Scripting\n* Portfolio Management Know-How von Vorteil\n* Sybase und Oracle DB (SQL) Kenntnisse sowie Temenos Zertifizierung von Vorteil\n* Erfahrung im Betrieb\n* Rasche Auffassungsgabe und Lernbereitschaft\n* , teamfähig und flexibel\n* Sehr gute Deutsch- und Englischkenntnisse in Wort und Schrift\n* Bereitschaft für Pikettdienst an Wochenenden und Feiertagen\n\n\nBemerkung:\n\nWerden Sie ein Teil von diesem Teamund lassen Sie sich von einem dynamischen Unternehmen begeistern! ", "meta": {"year": 2016, "source": "x28", "lang": "de"}}
{"id": "adecco-8201841795003630", "text": "Logo Swisscom\nZur Bewerbung\nLead Developer\n\nZürich 80% bis 100%\n\nIn unserem IT Consulting und Software Engineering Team entwickelst du massgeschneiderte Software-Lösungen, die überzeugen. Mit Eigeninitiative, dem Willen zum Erfolg und grossem Engagement erreichst du deine Ziele.\nZur Bewerbung\nHeaderbild\nWas du  eigenverantwortlich und bist belastbar. Ausserdem übernimmst du in Teams gerne Verantwortung. Du realisierst anspruchsvolle Applikationen in Kundenprojekten und verwendest dafür modernste Methoden und Werkzeuge. Weiter analysierst und strukturierst du Kundenbedürfnisse. Im Anschluss daran findest du effiziente und nachhaltige Lösungen für komplexe Problemstellungen im Design, der Entwicklung und dem Betrieb umfangreicher Software-Architekturen. Mit deinem technischen Know-how führst du Fachteams in der Software-Entwicklung und leitest Consulting-Projekte beim Kunden vor Ort. Du hast sehr gute Programmierkenntnisse und verfügst über praktische Projekterfahrung in der Finanzindustrie oder im IT Consulting. Diese setzt du ein, um unsere Projekte zusammen mit dem Team zum Erfolg zu bringen.\nWeshalb dir das gelingt\n\n    Abschluss (ETH/Uni/FH) in Informatik oder gleichwertige Erfahrung\n    Langjährige Erfahrung in der Programmierung und der IT-Architektur sowie Know-how in der Konzeption und Umsetzung komplexer Applikationen\n    Kenntnisse der Web-Technologien und Frameworks sowie der Webservice-Architekturen Java und Java EE oder C# und .NET\n    Entwicklungserfahrung mit SQL und relationalen Datenbanken sowie Erfahrungen mit Multi-Channel-Lösungen und mobilen Plattformen wie iOS, Android und Web\n    Aussergewöhnliche analytische und konzeptionelle Fähigkeiten sowie tiefgreifendes Verständnis von Software-Architekturen und Technologie-Stacks\n    Unternehmerische Persönlichkeit mit Führungserfahrung als Technical Lead\n    Sehr kommunikationsfähig sowiesicheres und überzeugendes Auftreten\n    Sehr gutes Deutsch und Englisch in Wort und Schrift\n\nDiese Stelle möchten wir ohne externe Personaldienstleister (Schweiz) AG\nWeitere Stellen\nSoftware Engineer\nSoftware Engineer\nSenior Software Engineer\nSoftware Developer\nAlle offenen Stellen\nWas dich \nGrosszügige Sozialleistungen\n\nGrosszügige Sozialleistungen\nArbeitswelt\nArbeitswelt\n\nArbeitswelt\nFlexibel arbeiten\nFlexibel arbeiten\n\nFlexibel arbeiten\nFamilie und Beruf\nFamilie und Beruf\n\nFamilie und Beruf\n", "meta": {"year": 2018, "source": "adecco", "lang": "de"}}
{"id": "adecco-8202011773004573", "text": "Willkommen als\nTest Engineer (Professional / Senior) in einem agilen Umfeld\nArbeitspensum 80% - 100% / Arbeitsort Zürich, Neue Hard 9 und wollen dafür sorgen, dass unsere Kunden von unseren Systemen begeistert sind?\n\nIhre Erfahrung im Bereich der Test Automatisierung und im Performance Testing hilft Ihnen dabei, konkrete, bedarfsgerechte und praxistaugliche Lösungen zu erarbeiten und in der Organisation zu verankern. Als Quality-Ambassadors entwickeln wir im Dialog mit unseren Partnern und Kunden gemeinsam den Weg zu geeigneten Lösungen. Wir bieten die Prinzipien, Methodikenrealisieren.\n\nFalls Sie sich diesen neuen Herausforderungen in einem kollegialen Umfeld widmen möchten, dann lassen Sie uns doch \nDie Herausforderung\n\n    Aktives Unterstützen in den Entwicklungsabteilungen (Last- & Performance Tests, Test Automatisierung)\n    Implementieren und durchführen von Performance Messungen (Performance Anforderungen, Spezifizierung und Erhebung der Mengengerüste)\n    Beheben von Performance Issues gemeinsam mit Software- und Infrastruktur-Engineers\n    Proaktives Beraten und Befähigen unserer Stakeholder (Fachbereich, Engineers, Testverantwortliche in den Vorhaben)\n    Steigerung der Maturität im Bereich Test Automatisierung und Performance Testing\n    Weiterentwickeln und implementieren der Test- und Quality-Services & -Dienstleistungen\n\nIhr Profil\n\n    Höhere Ausbildung / Weiterbildung im Bereich Informatik (von Vorteil)\n    Ein solides Verständnis moderner Testing Prinzipien hinsichtlich Test Automatisierung und Performance Testing\n    Begeisterung und Streben nach performanten kunden- und teamorientiert\n    Praktische Erfahrung im Performance Engineering, Application Performance Management und in der Test Automatisierung\n    Software Entwicklungs Skills in einigen der folgenden Technologien: Java, .NET, C#, Siebel, Html, Pyton, Rest, Json\n    Erfahrung in einigen der folgenden Tools: Neoload, HP Loadrunner, Tosca, Selenium, Docker, Unix, SharePoint (oder ähnliche)\n    Gute Kommunikationsfähigkeiten, stilsicheres Deutsch sowie Englisch Kenntnisse\n\n", "meta": {"year": 2020, "source": "adecco", "lang": "de"}}
{"id": "adecco-8201931151000356", "text": "Logo Uni Basel\n\nFirewall- und Netzwerkspezialist w/m/d\n80 - 100%\n\nDie IT-Services (ITS) der Universität Basel stellen als zentraler Dienstleister Informations- und Kommunikationstechnologien für Lehre, Forschung und Administration bereit. Sie unterstützen und beraten die über 16'000 Angehörigen der Universität.\n\nIhre Aufgaben\nIm Team \"Network Infrastructure and Network Security\" (NINS) sind Sie für die Weiterentwicklung, den Betrieb, die Pflege und die Dokumentation unserer Netzwerksicherheitsinfrastruktur und des Datennetzwerks mit verantwortlich. Dazu gehören auch Fehleranalyse und –behebung. Sie beraten und unterstützen dezentrale IT-Administratoren und Supporter in anderen universitären Einrichtungen. Sie sind verantwortlich für oder beteiligt an technisch anspruchsvollen Projekten im Bereich Netzwerke, Gebäudeautomation und Netzwerksicherheit. Ebenso gehört die Evaluierung von Geräten, Betriebssystemen und Technologien zu ihren Aufgaben.\n\nIhr Profil\nUm diese interessanten Aufgaben wahrnehmen zu können, verfügen Sie über einen Hochschulabschluss oder eine abgeschlossene Ausbildung im Bereich Nachrichtentechnik, Telekommunikation oder Informatik.\nFundiertes Fachwissen in Netzwerkprotokollen und -standards sowie in mindestens zweien der Bereiche Switching, Routing, Netzwerksicherheit und IT-Infrastruktur von Gebäudeautomatisationssystemen wird vorausgesetzt. Sie haben einschlägige, möglichst mehrjährige Berufserfahrung im Umgang mit grossen Datennetzen (vorzugsweise mit Cisco-Komponenten) und Firewalldesign. Sie haben Erfahrung mit ITIL-Prozessen und eine hohe Problemlösungskompetenz.\nSiebieten Ihnen\nEs erwartet Sie eine sehr verantwortungsvolle, interessante und abwechslungsreiche Tätigkeit in einem hochmotivierten Team. ", "meta": {"year": 2019, "source": "adecco", "lang": "de"}}
{"id": "sjmm-12014151020003", "text": "\n[foto]\neine Lehre bei Bison?\nDie Kernkompetenzen der Interessiert, ab Sommer 2014 eine Ausbildung bei Bison IT  Services AG zu absolvieren? Wir haben folgende Lehrstelle zu besetzten und suchen dich als: \nInformatikerIn Systemtechnik\nAnforderungen: Abgeschlossene Volksschule, oberste Schulstufe", "meta": {"year": 2014, "source": "sjmm", "lang": "de"}}
{"id": "adecco-8201930521001019", "text": "\nUnser Direktionsbereich Migros IT-Services (MITS), Competence Center POS (Point of Sale), befasst sich mit dem Betrieb und der Entwicklung von Kassen, Waagen und Zahlsystemen für rund 800 Standorte.\n\nZur Ergänzung unseres Support-Teams in Dierikon LU suchen wir nach Vereinbarung eine kundenorientierte Persönlichkeit als\nHelpdeskmitarbeiter/in Deutsch/Französisch\nPensum: 100%\nIhre Aufgaben\n\n    Zentrale Anlaufstelle für sämtliche Migros Filialen in der Schweiz-\n    Zuständig für den Anwendersupport von Applikations- und Datenproblemen\n    Sicherstellung der Verfügbarkeit der Kassen, Waagen und Zahlsysteme\n    Erstellung, Aktualisierung, Pflegen und Verwaltung der notwendigen Dokumentationen (Betriebshandbuch, Benutzerhandbuch, Anleitungen etc.)\n    Unterstützung beim Testen neuer Softwareversionen sowie Information der Anwendenden betreffend Störungen oder bei applikatorischen Meldungen\n\nIhr Profil\n\n    Abgeschlossene Berufslehre als Informatiker/in oder in einem anderen technischen Bereich\n    Gute Kenntnisse im Bereich Windows- Server und Windows 10\n    Erfahrung in der Anwenderbetreuung (Helpdesk oder Kundendienst)\n    Stilsicheres Deutsch und sehr gute Französischkenntnisse in Wort und Schrift sind zwingend nötig\n    Kundenorientiertes Denken und Handeln sowie Bereitschaft für unregelmässige Arbeitszeiten\n\nUnser Angebot\n\n    Vielseitige Aufgaben ", "meta": {"year": 2019, "source": "adecco", "lang": "de"}}
{"id": "sjmm-12004131120005", "text": "\nZukunfts-Chancen für IT Cracks mit Bank Knowhow und Finanz Knowhow\nAls unabhängiges Dienstleistungsunternehmen auf dem bieten Ihnen zeitgemässe Anstellungsbedingungen, interessante und wechselnde Einsätze.\nIn ein junges, sehr dynamisches Team suchen wir per sofort motivierte:\nAvaloq Integrationsspezialisten\nWir erwarten von Ihnen Professionalität Mitarbeitern. Darunter verstehen wir fachliche Kompetenz, sympathisches Auftreten und seriöses Verhalten.\nSie arbeiten mit bei der Integration von Avaloq in einer anspruchsvollen und heterogenen Systemumgebung. Für diese Herausforderung sind sowohl mindestens zwei Jahre Avaloq Integrationskenntnisse erforderlich als auch IT Knowhow im Bereich Oracle, PL/SQL und UNIX. Erfahrung im Testmanagement, Changemanagement und Konfigurationsmanagement sowie Migrationskonzepte und Schnittstellenkonzepte sind ein Vorteil.\nDeutsch und Englisch in Wort und Schrift ", "meta": {"year": 2004, "source": "sjmm", "lang": "de"}}
{"id": "x28-6342980", "text": "\n\n\n Servicetechniker(in) / Romanshorn(TG)   \n\n \n\n \n\nAufgabenbereich   \n\n Montage, Inbetriebnahme und Instandsetzung unserer Maschinen und kompletten Anlagen bei unseren Kunden - Schulung des Bedienpersonals unserer Kunden vor Ort.   \n\n Anforderungen   \n\n Fundierte Ausbildung im Bereich Maschinenbau - Kenntnisse in der Elektrotechnik/Programmierung - Berufserfahrung in der Montage von Maschinen und Anlagen - Reisebereitschaft und erfahrung - Englischkenntnisse.   \n\n   \n\n ", "meta": {"year": 2014, "source": "x28", "lang": "de"}}
{"id": "sjmm-32017190010982", "text": " gesamten Schweiz erfolgreich tätig. In verschiedensten Bereichen und Projekten stellen zielorientiert, motiviert und effektiv. Interessant?\n\nZur Unterstützung unseres Kunden, ein namhaftes Unternehmen in Zürich, suchen wir für eine Festanstellung einen versierten\n \nCloud Engineer (m/w) 100% [Ref:678]\n \n\nIhre Aufgaben\n\n    Ausbauen, Weiterentwickeln und Verbessern des bestehenden Cloud Infrastruktur Services\n    Mitarbeit bei der Entwicklung neuer Services im Cloud Umfeld\n    Unterstützen des Solution Engineering Teams beim Erstellen der Offerten\n    Integrieren von Shared Services in die Cloud Infrastruktur sowie Sicherstellen einer Automatisierung\n    Erstellen von technischen Dokumentationen und Konzepte\n    Erstellen von Vorlagen\n    Mitarbeit im 2nd-Level-Support und im Pikettdienst\n\nIhr Profil\n\n    Abgeschlossene Ausbildung als Informatiker oder Vergleichbares sowie entsprechende Weiterbildungen\n    Mehrjährige Berufserfahrung im Aufbau und Betrieb von virtualiserten und microsoftbasierten Infrastrukturen\n    Gute Kenntnisse im Bereich Scripting/Automatisierung und Netzwerke\n    Lösungsorientierte und kommunikative Person mit analytischer Störungsbehebung und Fehlersuche\n    Sehr gute Deutsch- und gute Englischkenntnisse\n\n \n", "meta": {"year": 2017, "source": "sjmm", "lang": "de"}}
{"id": "adecco-6201619017030094", "text": "\nJava Software EngineerNeu\nTamedia AG\nLangenthal\n\n   und replaced-dns suchen wir dynamische Mitarbeiter, die selbstständiges Arbeiten schätzen, flexibel und Spass daran haben, im Team Grosses zu leisten.\nZur Verstärkung unseres IT-Teams in Langenthal/BE suchen wir per sofort oder nach Vereinabrung eine/n\n\nJava Software Engineer\n\n80% - 100%\n\nDeine Aufgaben:\n\n    Für die Umsetzung der fachlichen Anforderungen arbeitest du direkt mit den Fachverantwortlichen zusammen. Mit zunehmender Systemkenntnis wirst Du zur Lösungsfindung massgeblich beitragen. Zudem überprüfst du die Anforderungen aus Sicht der Entwicklung.\n    Du definierst die Software-Architektur.\n    Du implementierst sowohl Benutzerschnittstellen als auch Business-Logik inklusive Unit Tests. Bei unserer Backend-Software handelt es sich um eine Rich-Client-Applikation auf Basis von Java.\n\nDein Profil:\n\n    Du verfügst über eine solide Ausbildung in Software-Entwicklung und hast mindestens 2 Jahre intensiv mit Java entwickelt.\n    Du bist erfahren im Umgang mit Technologien und Tools wie HTML, CSS, JavaScript, Swing, Hibernate, Tomcat, MySQL, Eclipse, Subversion, Ant/Maven und JUnit.\n    Du bist eine offene, kommunikative Persönlichkeit und verfügst über hervorragende Deutsch-Kenntnisse (vorzugsweise Muttersprache).\n\nWir ausgeprägtes Qualitäts- und Verantwortungsbewusstsein.\n\nWir bieten dir die Möglichkeit, deine Kenntnisse und Erfahrungen im Bau von anspruchsvoller Business-Software einzubringen und zu erweitern. Deine Lösungen wirst du mit viel Gestaltungsfreiraum umsetzen können. Wir arbeiten mit Mac OS X und Linux.\n\nBitte sende deine vollständigen Bewerbungsunterlagen Email an replaced-email. Betreffzeile: Java Software Engineer\n\n", "meta": {"year": 2016, "source": "adecco", "lang": "de"}}
{"id": "x28-6922219", "text": "zu steigern. \n\n \n\nUnser Solution Center ist verantwortlich für die IT Bedürfnisse der Division Immobilien sowie der Konzernfunktionen Finanzen, HR und Supply Chain Management. Wir erbringen alle SAP Dienstleistungen innerhalb des Unternehmens. \n\n \n\nIhr Aufgabenbereich \n\n \n\n• Sie stellen den fachlichen Nutzen der IT Lösung sicher, gewährleisten die Qualität der Prozesse sowie die Integration der Lösung in die SAP Applikationslandschaft \n\n• Sie führen fachlich die Integrationsthemen in der Konzept-, Realisierungs- und Einführungsphase (z.B. Integrationsthemen zwischen den Teilprojekten) und garantieren somit die Qualität der IT Lösung \n\n• Aus den Bedürfnissen der Bedarfsträger formulieren Sie Anforderungen an Prozesse und neue Lösungen \n\n• Sie erstellen Analysen zu Business-Prozessen und beraten unsere Auftraggeber im IT Einsatz \n\n• Sie erheben und planen den IT Bedarf und überführen diesen in den Bebauungsplan mit dem Fokus auf Integration, Wartbarkeit, Sicherheit und Wirtschaftlichkeit \n\n• Unter besonderer Berücksichtigung der Auftraggeber-Strategie stellen Sie die nachhaltige Weiterentwicklung der SAP Landschaft im Bereich Logistik (Schwerpunkt Marketing & Vertreib) sicher \n\n \n\nIhr Profil \n\n \n\n•Sie besitzen ein breites Prozess- und SAP Anwendungswissen in der Logistik (Supply Chain, Instandhaltung, Marketing & Vertrieb) mit Schwerpunkt Marketing & Vertrieb \n\n• Langjährige Erfahrung als Berater in den SAP Logistik-Modulen mit Kompetenzstufe mindestens Senior \n\n• Tiefgreifende Integrationskenntnisse in die Finanzbuchhaltung und das Controlling \n\n• Abgeschlossenes Studium (ETH, Uni, FH) in Wirtschaftsinformatik oder Informatik \n\n• Ihre Arbeitsweise ist strukturiert und Sie bereit für eine innovative Zugfahrt? Wollen Sie die anforderungsreiche Informatik prägen und bei innovativen IT-Lösungen mitarbeiten? Dann steigen Sie ein. \nerwartet Sie eine der grössten SAP-Landschaften der Schweiz mit spannenden und innovativen Arbeitsinhalten und Projekten! \n\nPacken Sie mit an und bewegen Sie sich begeistern und vollbringen Sie gemeinsam mit 31'000 Kolleginnen und Kollegen täglich eine Meisterleistung. \n\n \n\nSie bereit für eine neue Herausforderung", "meta": {"year": 2015, "source": "x28", "lang": "de"}}
{"id": "x28-10685670", "text": "Lust auf einen Challenge im ABACUS-Bereich?\n\n\nSeit über 25 Jahren ist ERP-Lösungen und suchen\nzur Erweiterung unseres Teams eine/n\n\n\nABACUS Produktspezialist / Supporter\n\n\nWir richten uns an eine jüngere Nachwuchskraft (m/w), welche ihr IT-technisches oder buchhalteri-\nsches Wissen mit einem vertieften ABACUS Know-how koppeln will und eine abwechslungsreiche und\nspannende Tätigkeit sucht.\n\n\nStellenzielsetzung\n♦ Unterstützung der ABACUS Projektleiter\n♦ Kunden-Support\n♦ Sonderaufgaben (Formular-Entwicklung, Abklärungen, Testing, Einführungsunterstützung)\n\n\nStellenaufgaben im Einzelnen\n♦ Anpassung und Weiterentwicklung unserer Standard-Formulare im Bereich Auftragsbearbeitung\n♦ Support der Finanzmodule Fibu, Debi, Kredi, Fibu Light (1. Stufe)\n♦ Support der Auftragsbearbeitung und Leistungserfassung (2. Stufe)\n♦ Mitarbeit in Teilprojekten (Fachliche Abklärungen, Konzeptarbeiten, Auswertungen mit Reportge-\nnerator AbaReport, Anpassungen Erfassungsmasken) (3. Stufe)\n♦ Software-Installation und durchführen Software-Updates\n♦ Nachbetreuung und Support per Mail, Remote oder telefonisch\n♦ Erstellen und Nachführen der Kundendokumentation\n♦ Abklärungen und Prototypenbau für neue Software-Funktionen\n♦ Kontinuierliche Weiterbildung im Bereich ABACUS und Projektmethodik\n\n\nARCON Informatik AG Seite 1\nARCON Informatik AG Stellenbeschreibung für ABACUS Produktspezialist\n\n\nStellenanforderung\n♦ Erfahrung mit ABACUS Software oder ähnlicher ERP-Software\n♦ Solide kaufmännische oder technische Ausbildung\n♦ Allgemeine theoretische und praktische Kenntnisse der Windows / Office PC-/ Netzwerkplattform\n♦ Alter: zwischen 20 - 30Denkvermögen\n♦ Willen viel Neues dazu zu lernen\n", "meta": {"year": 2017, "source": "x28", "lang": "de"}}
{"id": "sjmm-12007121020022", "text": " auf Sie als motivierte/n\nIT Techniker/in\nzur Ergänzung unseres jungen, dynamischen Teams.\nAnforderungsprofil:\nTechnische Ausbildung oder ausreichende Berufserfahrung\nGutes Allgemeinwissen im IT Umfeld\nGute Kenntnisse der MS Betriebssysteme und der Office Software\nKommunikativ und teamfähig\nSelbständiges Arbeiten\nArbeitsort: Mittelwallis und Oberwallis\nFranzösischkenntnisse von Vorteil\nAufgabenbereich:\nPrivatkundensupport\nADSL imd WLAN Installationen\nSchulungen vor Ort\nReparieren und Reinigen von IT Equipement\nAssemblieren von IT Hardware", "meta": {"year": 2007, "source": "sjmm", "lang": "de"}}
{"id": "sjmm-12004131070025", "text": "für ihr Sekretariat in Brüssel \nLeitung der IT\n(n° 10/2004)\nDie IT Gruppe des EFTA Sekretariats besteht aus drei Personen und dient total 85 Benutzern die in Brüssel und Genf stationiert sind. EFTA hat eine Infrastruktur, die hauptsächlich auf Standardprodukten basiert, die Windows 2000 Servers, Exchange Server, Trend Office Scan Group Editing, SQL Server, Hummingbird Enterprise Suite, XP an Workstationen und Office XP einschliessen.\nDie Hauptaufgabe der IT Leitung besteht im Führen der Organisation für den optimalen Gebrauch der IT, im Erhalten und Steigern der IT Umgebung, im Sicherstellen, dass die IT Bedürfnisse der Organisation gewährleistet sind durch die Kommunikation mit Personal und Management, im Managen des IT Budgetsprozesses und den IT Budgetskontrollprozeduren, im Managen und Koordinieren von IT verwandten Projekten, im Managen der Beziehung zwischen externem Service Providern, im Sicherstellen der Systemsicherheit und Netzwerksicherheit, im Verfolgen der täglichen Handhabung sowie im Support und im Training der Benutzer.\nDer gewünschte Kandidat sollte einen Universitätsabschluss haben in Computerwissenschaft oder eine ebenbürtige Ausbildung, umfassende up to date Erfahrung im Betreiben von IT in einer mittelgrossen Organisation und mindestens zwei Jahre Erfahrung in einer Führungsposition und vertraut sein mit Hummingbird Suite oder ähnlichen Ims. Erfahrung im Ausführen von HR Systemen und Payroll Systemen ", "meta": {"year": 2004, "source": "sjmm", "lang": "de"}}
{"id": "sjmm-12003131120031", "text": "bis neun Monate oder Festanstellung.\nGesuchte Spezialisten für: Systemmanagement, Applikationsentwicklung", "meta": {"year": 2003, "source": "sjmm", "lang": "de"}}
{"id": "adecco-8201730173003447", "text": "917 45 11\nreplaced-dns\nreplaced-email\nProfessional Web Frontend Entwickler/in\nSie unterstützen uns:\n• Umsetzung und Einbindung von Frontends für\nWebapplikationen\n• Erstellen von responsive Webdesigns mit\naktuellsten Frontendtechnologien\n• Einsatz beim Kunden und/ oder am Standort\nIhr Profil:\n• Hoch- oder Fachhochschulabschluss in Computer\nScience / Informatik\n• Versiert in HTML, CSS und JavaScript\n• Erfahrung im Einsatz von gängigen Frontendframe\nworks wie Bootstrap, AngularJS oder ReactiveJS\n• Ausgewiesene Fachkompetenz im selbstständigen\nUmsetzen und Integrieren von Frontends\n• Erfahrung mit Buildsystemen (Grunt, Gulp) von\nVorteil\n• Sie begeistern sich für Ihre  Eigenverantwortung, Initiative und\nFreude an anspruchsvollen Lösungen\n• Erste Erfahrungen in der Entwicklung von Software\nmit Java Technologien\n• Gute Sprachkenntnisse in Deutsch und Englisch\nDie Noser Engineering AG ist \nIhr Arbeitsumfeld bietet:\n• Eine abwechslungsreiche und innovative Tätigkeit mit neuen Technologien unter Einsatz entsprechender\nMethoden und Prozesse • Weiterbildung in Ihrem Fachgebiet • Dynamisches und kollegiales Team • Projektarbeit\nin verschiedenen Branchen mit interessanten und anspruchsvollen Kunden • Einsatz in unterschiedlichsten\nProjekten\n", "meta": {"year": 2017, "source": "adecco", "lang": "de"}}
{"id": "adecco-8201610428003428", "text": " 3700 Mitarbeiterinnen und Mitarbeiter. In der Abteilung IT-Betrieb, im Zentrum von Zürich, suchen wir zur Verstärkung unseres Netzwerkteams eine/n\nInformatiker/in HF, Netzwerkbereich\nIhr Aufgabenbereich:\nBetreiben unserer hochverfügbaren, komplexen Daten- und Kommunikationsnetzwerke\nLifecycle- und Change-Management der Daten- und Kommunikationsnetzwerke\nStörungsbehebungen (Incident-Management, Problemmanagement)\nPräventive Systemwartung und Risiko-Management\nZusammenarbeit mit Lieferanten (Inbetriebnahmen/3rd Level Support)\nFachliche Mitarbeit in Projekten\nLeisten von 7d/24h Pikett-Dienst\nIhr Profil:\nAbgeschlossene Ausbildung als Informatiker/in HF\nMind. 5 Jahre Berufserfahrung im Netzwerkbereich\nSystemkenntnisse im Produkteumfeld von Microsoft, Cisco und/oder Checkpoint\nStilsicheres Deutsch in Wort und Schrift sowie Fachenglisch\n", "meta": {"year": 2016, "source": "adecco", "lang": "de"}}
{"id": "adecco-6201849001015460", "text": " Flughafen Zürich. Wir bieten ­interessante und vielseitige berufliche Herausforderungen in diesem einzigartig spannenden Arbeitsumfeld.\n \nExpert Network Security Engineer 100% (m/w)\nDie Organisationseinheit ICT Communication Engineering ist verantwortlich für alle Bereiche der drahtgebundenen und drahtlosen Kommunikation von Sprache und Daten. Sie plant, projektiert und realisiert IT Lösungen (WLAN, MPLS Netze, Datacenter Netzwerke, Netzwerk Security, IoT). Voraussetzung dieser Dienstleistungen sind das entsprechende Fach-Knowhow, das Wissen um aktuelle Markttrends, sowie hinreichende Kenntnisse über die gesetzlichen Vorschriften und Abläufe, die für das Fachgebiet notwendig sind.\n \nIhre Aufgaben\n\n    Projektleitung im Netzwerk Security Umfeld (Firewall, Proxy, WAF, VPN)\n    Kontinuierliche Weiterentwicklung der bestehenden Netzwerk Security Services\n    Affinität für anspruchsvolle Service- und Lösungsentwicklung\n    Planung und Durchführung von Systemupgrades und Wartungsarbeiten (dabei können auch Nachteinsätze erforderlich sein)\n    Unterstützen der Betriebsorganisation als 3rd Level Support\n    Unterstützung der Verkaufsorganisation im Bereich Netzwerk- /Security Consulting\n    Erstellung von Konzepten, Dokumentationen, Prozessen und Checklisten, Richtlinien und Weisungen für Kunden und die Betriebsorganisation\n    Beratung von internen und externen Kunden\n\nIhr Profil\n\n    Fachhochschulabschluss (FH) in Informatik, Telecom oder gleichwertige Weiterbildung\n    Mehrjährige Erfahrung im Bereich Design, Konfiguration und Troubleshooting von grossen Enterprise Firewall-, Network Security- und Proxy Infrastrukturen\n    Vertiefte Kenntnisse von Cisco Netzwerk Komponenten\n    Kundenorientierung und Projektmanagementfähigkeiten\n    Mass an Eigenverantwortung\n    Deutsch und Englisch in Wort und Schrift\n    Bereitschaft für regelmässigen Pikettdienst\n\n", "meta": {"year": 2018, "source": "adecco", "lang": "de"}}
{"id": "x28-6344025", "text": " Schweizer SAP-Partnerunternehmen, suchen wir einen   SAP-Projektleiter (m/w)   zur Festanstellung in der deutschsprachigen Schweiz     \n\n   \n\n Referenznummer: 253713/4   \nAufgaben:    \n\n- Leitung von SAP-Kundenprojekten im Schweizer KMU-Markt \n\n- Projekt- und Budgetverantwortung über den kompletten LifeCycle von der Analyse, Konzeption bis zum alltäglichen Betrieb und Support \n\n- Übernahme von Presales-Aufgaben \n\n- Fachliche Leitung und Koordination der Projektteams (3-10 Mitarbeiter) \n\n- Verantwortung für die Einhaltung des Projektbudgets In-time\n\n    Ihre Qualifikationen:    \n\n- Erfolgreiche Umsetzung von mehreren SAP ERP-Einführungsprojekten als Projektleiter \n\n- Customizing-Kenntnisse in einem SAP-Modul sind wünschenswert \n\n- Projektmanagement-Zertifizierung von Vorteil \n\n- Branchenerfahrung aus Industrie und Handel \n\n- Beratungserfahrung im Schweizer KMU-Markt \n\n- Hohe Kundenorientierung \n\n- Sehr gute Deutschkenntnisse in Wort und Schrift sowie fliessende Englischkenntnisse \n\n- Hohe Bereitschaft, innerhalb der Schweiz zu reisen\n\n    Ihre Vorteile:    \n\n- Anspruchsvolle Projekte bei einem der führenden Schweizer     Wenn Sie Interesse an dieser spannenden Herausforderung in der Schweiz ", "meta": {"year": 2014, "source": "x28", "lang": "de"}}
{"id": "x28-6375389", "text": "\n\n\n Entwicklungsingenieur(in) Transferventile / Buchs (SG)   \n\n \n\n \n\nAufgabenbereich   \n\n Als Mitglied unseres Konstruktionsteams in einer unserer Produktegruppen beeinflussen Sie mit hoher Selbständigkeit die Auslegung unserer kundenspezifischen Produktlösungen - Sie optimieren mit der Produktgestaltung die Herstellkosten und die Supply Chain - Sie sorgen damit für die stetige Innovation und den Markterfolg des Unternehmens - Zusätzlich übernehmen Sie die Projektleitung von Innovations- und Verlagerungsprojekten.   \n\n Anforderungen   \n\n Sie verfügen über eine abgeschlossene Ausbildung als Ingenieur(in) Maschinenbau oder Feinwerktechnik - Sie haben bereits eine langjährige Berufserfahrung in der Konstruktion und Fertigungstechnik gesammelt - Zudem haben Sie Erfahrung in der Erarbeitung von neuen Konzepten in Zusammenarbeit mit internationalen Kunden und beherrschen die fertigungsgerechte Gestaltung neuer Produkte - Ein unternehmerisches Denken und gute Kommunikationsfähigkeit in Deutsch und Englisch ", "meta": {"year": 2014, "source": "x28", "lang": "de"}}
{"id": "x28-6883106", "text": "Vorteile: Anspruchsvolle und vielseitige Tätigkeiten, fortschrittliche Arbeitsbedingungen, ein angenehmes Umfeldvom Bahnhof Aarau). \n\nFür die Abteilung Informatik suchen wir per sofort oder nach Vereinbarung eine/n \n\n \n\nSAP Financials (FI,CO,RE-FX) Consultant (100%) \n\n \n\n \n\nIhr Aufgabenbereich \n\nAls Mitarbeiter (in) unseres SAP Competence Centers unterstützen Sie die Prozesseigner bei der kontinuierlichen Verbesserung der Finanzprozesse mit den SAP Modulen FI, CO und dem SAP Modul für Immobilienbewirtschaftung RE-FX. \n\nSie koordinieren alle Anforderungen aus den Fachbereichen F+C (Finanzen + Controlling) in enger Zusammenarbeit mit internen Stellen und externen Partnern und sorgen dabei für eine hohe Qualität von der Konzeption über die Realisierung bis zur Einführung, inkl. der Betriebssicherstellung. \n\nSie tragen massgeblich dazu bei, die Verwendung der SAP Financials Module als zentrale Werkzeuge für die finanziellen Bedürfnisse im Kantonsspital Aarau zu festigen und weiter auszubauen. \n\n \n\nIhr Profil \n\nZur Erfüllung dieser vielseitigen Aufgaben verfügen Sie über eine fundierte Informatikausbildung und mehrjährige Erfahrung in der Applikationsbetreuung von SAP FI, CO und vorzugsweise auch RE-FX. Sie \n\nkennen die Finanzprozesse, idealerweise im Spitalumfeld, und deren Abbildung in den SAP Modulen, wie auch die resultierenden Interaktionen mit anderen SAP ERP-Modulen. \n\nSie besitzen sehr gute kommunikative Selbständigkeit, Teamfähigkeit und Zuverlässigkeit. Beratung der Fachabteilung bei bestehenden Prozessen und Aufnahme neuer Anforderungen gehören zu Ihren Stärken. Sie kommunizieren fliessend in Deutsch und beherrschen ebenso Fachenglisch in Wort und Schrift. Sie fühlen sich in einem  Umfeld wohl, schätzen die Zusammenarbeit in einem kleinen Team und behalten auch in hektischen \n\nSie freuen sich auf eine herausfordernde und verantwortungsvolle Aufgabe in einem sich dynamisch wandelnden  wir Führungsgrundsätze an, welche Leistung, Transparenz, ", "meta": {"year": 2015, "source": "x28", "lang": "de"}}
{"id": "sjmm-12012131050014", "text": " und Informatikinfrastrukturen.\nZur Verstärkung unseres Teams in der Abteilung Telematik und eGovernmentservices suchen wir eine/n\nICT Netzwerkspezialist/in professional\nIhre Aufgaben umfassen:\nMitarbeit bei Netzwerkprojekten (Architektur und Design des Netzwerkes).\nUnterhalt und Betrieb des gesamten SHNet+Netzwerkes.\nUnterhalt und Betrieb der PBX und VoIP+Telefonieanlagen.\nKonfiguration, Support und Weiterentwicklung der Unified+Communications+Lösung.\nUnsere Erwartungen an Sie:\nAbgeschlossene Berufslehre als Telematiker EFZ oder gleichwertige Ausbildung.\nTCP+Grundkenntnisse und IP+Grundkenntnisse auf mindestens CCNA+Niveau.\nErfahrung mit CISCO+Produkten.\nSehr gute Erfahrung in WLAN, VoIP und Security+Umfeld.\nMuttersprache und stilsichere Ausdrucksweise in Deutsch sowie Englisch in Wort und Schrift.\nDas erwartet Sie:\nEine abwechslungsreiche Tätigkeit mit viel Selbstverantwortung.\nEin kollegiales Arbeitsklima in einem kleinen Team.", "meta": {"year": 2012, "source": "sjmm", "lang": "de"}}
{"id": "sjmm-12004121110003", "text": "[foto]\nHerausforderung im bargeldlosen Zahlungsverkehr!\nTelekurs Cardbis zur Belastung des Karteninhabers.\nSW Ingenieur/in\nApplikationsentwickler/in (Biel)\nIn dieser Funktion entwickeln Sie komplexe Applikationen des bargeldlosen Zahlungsverkehrs weiter und erweitern diese um kundenspezifische Anforderungen sowie Vorgaben der internationalen Kartenherausgeber. Sie spezifizieren und realisieren Serverapplikationsmodule, erarbeiten SW Konzepte und designen Komponenten mit höchsten Sicherheitsanforderungen und Qualitätsanforderungen. Ihre Arbeit ist in ein systematisches Releasemanagement eingebettet.\nSie verfügen über einen Hochschulabschluss (FH oder Uni) in Informatik und über mindestens 5 Jahre Berufserfahrung als SW Ingenieur. Fundiertes Know how in Cobol, Java, C/C++ uns SQL ist Voraussetzung, Betriebsystem ist Tandem. Weitere Musts sind Erfahrung im Releasemanagement sowie gutes Englisch. Von Vorteil ist, wenn Sie bereits Entwicklungserfahrung aus dem elektronischen Zahlungsverkehr mitbringen und Projekterfahrung haben. Arbeitsort ist Biel.", "meta": {"year": 2004, "source": "sjmm", "lang": "de"}}
{"id": "x28-6732647", "text": "\n\nLeider stehen zu dieser ", "meta": {"year": 2015, "source": "x28", "lang": "de"}}
{"id": "adecco-8201730001001036", "text": "\nInformatik Projektleiter & Applikations- Manager (w/m 100%)\n\nDie SFC KOENIG GRUPPE (replaced-dnsDietikon suchen wir zur Unterstützung unseres IT Teams per sofort oder nach Vereinbarung eine/n Mitarbeiter/in als Informatik Projektleiter & Applikations- Manager (w/m 100%)\n\nIHRE AUFGABEN Applikationsbetrieb\n\n    Überwachung des laufenden Applikationsbetriebs; Koordinieren aller Tätigkeiten, die dazu dienen, die Verfügbarkeit, Wiederherstellbarkeit (Kontinuität), Leistung und den Ressourcenverbrauch der Applikationen zu verfolgen &#8232;\n    Beraten und unterstützen der Anwender in den Bereichen Applikations- und Prozesshandhabung &#8232;\n    Bearbeiten (Analyse, Workaround, Behebung) von applikatorischen Störungen/Fehlern, die durch die Anwender oder Systemmeldungen ausgelöst werden &#8232;\n    Laufende Analyse, Optimierung und Automatisierung von Geschäftsprozessen &#8232;\n    Mitarbeiten (Spezifikation, Testing, Rollout) bei applika- torischen Releases &#8232;\n    Wartung und kontinuierliche Verbesserung der Appli- kationslandschaft (Aufnehmen von Fachanforderungen, Erstellen von Lösungskonzepten, Erarbeiten der Offerten/Releasevereinbarungen, etc.) &#8232;IT Projektleitung / Betreuung der Outsourcing Partner &#8232;\n    Durchführung von neuen IT Projekten mit den externen Dienstleistern &#8232;\n    Durchführung von Software Entwicklungsprojekten, Schulungen und Workshops &#8232;\n     \n    Überwachung der vertraglich festgelegten Leistungser- bringung gemäss SLA &#8232;\n    Koordination und intensive Zusammenarbeit mit exter- nen IT Partnern und Dienstleistern &#8232;\n\nIHR PROFIL\n\n    Abgeschlossene Lehre mit Weiterbildung in der Informatik (eidgenössischer Fachausweis, FH-Studium etc.)\n    ITIL Kenntnisse (Incident-, Change- und Release- Management)\n    Mehrjährige Berufserfahrung im beschriebenen Kontext mit breitem IT Know How\n    Gute Kenntnisse im Bereich der Microsoft Produktpalette (Server Betriebssysteme, Active Directory, Exchange, SharePoint, CRM, Office Package, etc.), Erfahrung im SAP Bereich von Vorteil\n    Erfahrung als Projektleiter im Applikations-Management\n\nUNSER ANGEBOT\n\nWir bieten Ihnen eine spannende und selbständige Tätigkeit in einem fortschrittlichen und erfolgreichen Technologieunternehmen mit internationalen Kontakten. Sie erhalten ausreichende Gestaltungsfreiheit in Ihrem Verantwortungsbereich. Ausserdem bilden sich nach Neigung \n\nSind Sie daran interessiert diese spannende Herausforderung ", "meta": {"year": 2017, "source": "adecco", "lang": "de"}}
{"id": "adecco-6201739001026111", "text": " Donnerstag, 31. August 2017\nMechaniker Aggregate (m /w) (80 &#150; 100 %)\nStellenwerk AG — Zürich\n\nDertechnisch affine und besserungsfähige Persönlichkeit als:\n\nMechaniker Aggregate (m /w) (80 – 100 %)\n\nKonnten Sie Praxis als Mechaniker in einem grösseren Unternehmen sammeln und verfügen zudem über gute Englischkenntnisse? Wenn ja, dann lesen Sie weiter...\n\nIhr interessanter Tätigkeitsbereich umfasst u.a.:\n\n    Monatge und Demontage von Aggregaten\n    Sowohl technisches wie auch administratives Arbeiten\n    Sicherstellung der Einhaltung der Qualitätsstandards\n    Einganskontrolle, Durchführen von Funktionstests und qualitative Ausgangskontrolle der Aggregate\n    Mitarbeit in der Verbesserung der Arbeitsprozesse\n    Verantwortlich für die Einhaltung der termingerechten Durchführung \n\nFür diese abwechslungsreiche Position bringen Sie folgendes Profil mit:\n\n    Abgeschlossene Lehre als Auto-, Landmaschinenmechaniker, Polymechaniker oder Schlosser\n    Berufserfahrung in einem Grossbetrieb von Vorteil\n    Gute Deutsch- und Englischkenntnisse zwingend\n    Faszination für Triebwerke und Grossmotoren\n    Versierter Umgang mit MS Office\n    ", "meta": {"year": 2017, "source": "adecco", "lang": "de"}}
{"id": "x28-10340371", "text": "\nManager SAP Basisdienste (w/m) - Sie koordinieren technische Projekte im Zusammenhang mit den SAP Basisdiensten und sind verantwortlich für die optimale Konfiguration einer umfangreichen SAP Systemwelt. Gemeinsam im Team installieren Sie Updates & Upgrades und sorgen für eine hohe Verfügbarkeit, Stabilität sowie Sicherheit des SAP Systems. - ", "meta": {"year": 2017, "source": "x28", "lang": "de"}}
{"id": "x28-13126201", "text": " Bau-, Beschläge-, Elektro-, Elektronik- und Luftfahrtindustrie sowie die Medizinaltechnik suchen wir nach Vereinbarung eine/n:\n\n\nSAP Modulbetreuer/in SD/MM/PP\n\n\nAufgaben\n\n* Analyse, Design und Implementierung von neuen oder veränderten Geschäftsprozessen, unter Einbezug des Umfeldes und mit Blick über die Systemgrenzen hinaus\n* Sicherstellen von fachgerechten Tests gemäss Testkonzept\n* Sicherstellen der Durchgängigkeit der Geschäftsprozesse über die Systemgrenzen hinaus\n* Fehleranalysen sowie erarbeiten von nachhaltigen Verbesserungsvorschlägen\n* Support und Betreuung nationaler und internationaler Kundschaft\n* Führen von Teil- oder Gesamtprojekten\n* Reisetätigkeit ca. 10%\n\n\nAnforderungen\n\n* Abgeschlossene Ausbildung als Wirtschaftsinformatiker/in\n* Mehrjährige Berufserfahrung im SAP SD/MM/PP\n* Berufserfahrung in den oben genannten Aufgaben\n* Deutsche Muttersprache\n* Sehr gute Englischkenntnisse schriftlich und mündlich (Fachbereich)\n* ", "meta": {"year": 2016, "source": "x28", "lang": "de"}}
{"id": "sjmm-12008131120006", "text": "den Bereichen Organisation und Informatik.\nDie Abteilung System Engineering sucht eine/n erfahrene/n MS und Exchange Systems Engineer für die Weiterentwicklung von Windows Servern mit MS+Exchange+2003 sowie deren Umsystemen. Im Auftrag unserer Kunden aus  verbundenen Anwendungen.\nIhre Aufgabengebiete:\nIn Ihrer Funktion als MS+Exchange Systems Engineer sind Sie verantwortlich für das Engineering im Messagingbereich (OCS, Emailarchivierung, etc.) und für die Weiterentwicklung der MS+Exchange+Server. Sie optimieren Systeme bezüglich ihrer Leistung, Sicherheit und Verfügbarkeit und arbeiten in Engineeringprojekten zur Einführung von neuen Anwendungen oder Migrationen auf neue Versionen aktiv mit. Zudem sind Sie zuständig für den Aufbau und Ausbau von Fax+Servern und SMS+Servern und für eine proaktive Systemüberwachung. Sie erstellen Konzepte und Betriebsdokumentationen und entwickeln Verfahren und Prozeduren zur Bereitstellung von Inventarinformationen für technische und administrative Zwecke.\nIhre Qualifikationen:\nSie bringen eine technische Grundausbildung mit und haben eine Weiterbildung im Fachbereich Informatik mit Diplom (TS oder HF) abgeschlossen. Sie verfügen über sehr gute Kenntnisse im Microsoft Serverumfeld (MCSE200x erwünscht) und besitzen ausgeprägte Fachkenntnisse im MS+Exchange Serverbereich und gute Programmierkenntnisse von VB+Scripts. Sie sind eine flexible, teamfähige aus.\nWie bieten Ihnen:\nEin anspruchsvolles und spannendes Arbeitsumfeld in einer Grossumgebung von mehr als 500 Servern, wo Sie Ihre technischen Fähigkeiten ", "meta": {"year": 2008, "source": "sjmm", "lang": "de"}}
{"id": "sjmm-32010190040012", "text": "\nSenior SW Entwickler .NET / 1003-17 MW\nAufgaben: Im Projekt Metastat wird zu Unterstützung des Entwicklerteams ein Senior Ajax Entwickler benötigt. Er arbeitet in der Konzeption des Web GUI und entwickelt die GUI Komponenten des Systems. Er unterstützt durch seine Erfahrung das Team in der Arbeitesweise des Agilen Projektmanagement. Ein hohes Mass an Flexibilität  unter Zeitdruck ist gefordert. Das Projekt ist bereits in der Umsetzung und braucht für die Weiterentwicklung des Projekts einen erfahrenen Senior SW Entwickler .NET wenn möglich mit Kenntnis des Kundenumfelds.\nAnforderungen: In folgenden Bereichen  Kenntnisse besitzen:\n\n- .Net /SOAP based Webservices\n- Ajax\n- ASP.Net\n- C# .Net 3.5\n- C# / ASP.Net\n- HTML / CSS\n- Javascript\n- Microsoft Visual Studio 2008\n- Oracle Datenbank 10g / 11g\n \nAnstellungsart: Freelance  ", "meta": {"year": 2010, "source": "sjmm", "lang": "de"}}
{"id": "x28-11773924", "text": "per sofort oder nach Vereinbarung eine/n\n\n\nInformatiker/in / Kundenberater/in\n\n\nAufgaben\n\n\n* Installation/Einführung von Dialogik Lohn & Steuern, Sage 50 Rechnungswesen\n* Schulung/Support per Telefon, Fernwartung und vor Ort\n* Betrieb und Unterhalt der Cloud-Umgebung\n* Erstellung von Dokumentationen/Beschrieben\n* Mithilfe beim Verkauf der Produkte\n\n\nAnforderungen\n\n\n* Ausbildung als Informatiker\n* Praxiserfahrung im Kundensupport von ERP-Lösungen\n* Betriebswirtschaftliche Kenntnisse\n* Kenntnisse von Windows Netzwerken, Terminalserver, Citrix, Virtualisierung\n* Deutsch in Wort und Schrift\n* Fahrausweis Kategorie B", "meta": {"year": 2017, "source": "x28", "lang": "de"}}
{"id": "adecco-8202010486000116", "text": "und dies mit Leidenschaft\nICT Service Desk (m/w)\nInformatik\nWir sind ein international kompetenter Ihre Verantwortung:\n\n    Telefonische Unterstützung der internen und z.T. externen Kunden bei IT-spezifischen Anliegen\n    Qualifizierung und Weiterleitung der Tickets in den zugehörigen Fachbereichen der IT\n    Steuerung, Koordination und Überwachung der Tickets\n    Sicherstellung der Ticketqualität\n    Etablierung des Servicedesks als \"single point of contact\"\n    Entgegennahme von Kundenanliegen per Telefon und Mail\n    Veranwortung für die termingerechte Bearbeitung der Kundenanfragen durch die richtige Abteilung\n    Administrative Tätigkeiten\n\nIhre Qualifikation:\n\n    Abgeschlossene Lehre als Informatiker oder gleichwertige Ausbildung (z.B. PC-Supporter SIZ oder kaufmännische Lehre Profil B)\n    Grundlegende ITIL Kenntnisse (Foundation Level) von Vorteil\n    Sehr gute Deutsch- und Englischkenntnisse\n    Flair für administrative Tätigkeiten\n   lösungsorientiert\n\nEs erwartet Sie ein moderner Arbeitsplatz in einem zukunftsorientierten und wachsenden \nBereichspersonalleiterin\nArbeitsort:\n8580 Amriswil\nAnstellungsart:\nFestanstellung\nArbeitspensum:\n100%\n", "meta": {"year": 2020, "source": "adecco", "lang": "de"}}
{"id": "x28-13153399", "text": "\nEine abwechslungsreiche IT-Funktion in einem Technologie Unternehmen !!!\n\nEine abwechslungsreiche IT-Funktion in einem Technologie Unternehmen !!dieses erfolgreiche Unternehmen suchen wir den\n\n\nSenior IT System- & Netzwerkengineer (m/w)\n\nSenior IT System- & Netzwerkengineer (m/w)\n\nIhr Verantwortungsbereich\n\n\nSie sind verantwortlich für die Wartung/Betrieb der SAN-Umgebung (Hitachi Storage), die Betreuung und Wartung der Backupumgebung weltweit (CommVault), die Wartung/Installation/Betrieb der virtuellen Serverinfrastruktur (VMWare) vor Ort und weltweit, die Wartung/Installation/Betrieb/Design des Netzwerkes (CISCO, ISE, Prime, VoIP etc.), die Zusammenarbeit mit Partnern im Bereich WAN, Firewall, VPN etc., die Installation/Konfiguration und Wartung von Windows Server 2008R2 und 2012R2 sowie für den 2nd und 3th Level Support weltweit.\nZu Ihrem Aufgabenbereich gehören zusätzlich die Mithilfe/Umsetzung von Projekten (AD Integration, Backbone Standardisierung etc.), die Mithilfe bei der Erstellung von IT-Konzepten sowie das Erstellen von Dokumentationen und die Evaluation/Testen von neuen Technologien.\n\n\nIhre Persönlichkeit\n\n\nSie verfügen über eine abgeschlossene Ausbildung als Informatiker oder besitzen langjährige Erfahrung im IT Umfeld mit Weiterbildungen im Microsoft Umfeld. Sie haben sehr gute Kenntnisse der Cisco Produkte und im Active Directory Umfeld sowie ein sehr gutes Knowhow im Netzwerkbereich, Zertifizierungen/Weiterbildungen (Cisco von Vorteil). Sie verfügen über sehr gute Kenntnisse der Client-/Server-Produkte von Microsoft inkl. umfassende Kenntnisse der VMWare Produkte (Server- und Client Virtualisierung), ein ausgewiesenes technisches Knowhow mit Win2008/2012 Server und Windows 7/Windows 8 Clients, LAN/WAN, HW/SW.\nSie besitzen gute Kenntnisse in Storage/Backup Systemen, ein gutes Datenbank Knowhow und gute Active Directory Kenntnisse. Ihre Deutsch- und Englischkenntnisse sind sehr gut inWort und Schrift.\n\n\nIhre Perspektiven\n\n\nUnser Kunde bietet ein sehr interessantes IT-Umfeld mit abwechslungsreichen Aufgaben in einem internationalen Umfeld. Es erwartet Sie die Zusammenarbeit und Unterstützung in einem eingespielten Team.\n\n", "meta": {"year": 2016, "source": "x28", "lang": "de"}}
{"id": "sjmm-12007121110014", "text": "\nSystem Engineer im Softwaremanagement\nEngineering, Scripting und konzeptionelle Arbeiten, der perfekte Mix! [foto]\nIhr Umfeld:\nIn der eine sehr hohe Bedeutung. Als Mitglied des starken und optimal abgestimmten Teams erhalten Sie die Moeglichkeit, eine interessante und vielfaeltige Spezialistenfunktion wahrzunehmen.\nSpannende Aufgaben und technisch reizvolle Knacknuesse sind in diesem attraktiven Job garantiert.\nNehmen Sie diesen Challenge an?\nIhre Aufgaben:\nIn dieser abwechslungsreichen Taetigkeit sind Sie fuer den gesamten Prozess des Softwaremanagements mitverantwortlich und uebernehmen folgende Aufgaben:\nManagement der NetInstallkomponenten (in der Rolle als Produktverantwortlicher)\nErarbeitung von Scripts (zum Beispiel mit VBS, HTML)\nErstellung von technischen Konzepten\nEvaluation neuer Produkte und Technologien zur Optimierung der Prozesse und der Tools\nDaneben setzen Sie Ihr Knowhow bei der Beratung und beim Coaching der involvierten Systemspezialisten, der SoftwarePaketierer und der anderen Beteiligten gewinnbringend ein.\nIhr Profil:\nITAusbildung auf Stufe FH, HF oder eigenoessischer Fachausweis oder Diplom. Mehrjaehrige Taetigkeit als System Engineer oder Systemspezialist im Microsoftumfeld (Level MCSE). Praktische Erfahrung im Scripting, in der SoftwareVerteilung und Softwarepaketierung (zum Beispiel mit NetInstall, Wise, SMS, LanDesk, Columbus oder aehnliches) und oder mit anderen Aufgaben im Bereich des Systemmanagements und Softwaremanagements. Zuverlaessiger, selbstaendiger und qualitaetsbewusster Teamplayer mit Interesse an abwechslungsreichen Aufgaben.", "meta": {"year": 2007, "source": "sjmm", "lang": "de"}}
{"id": "sjmm-12002141190014", "text": "\nFür die Leitung unseres Teams suchen wir eine/n\nSoftwareentwickler/in\nIhre Aufgaben: In unserem Team sind Sie entwicklungsseitig verantwortlich für die Durchführung von Softwareprojekten. Ihre Aufgaben reichen von der Pflichtenhefterstellung bis zur Realisierung. Sie analysieren die Bedürfnisse unserer Kundschaft und entwerfen Lösungen dazu. Bei der Programmierung in unserem Team sind Sie in hohem Masse beteiligt.\nUnsere Anforderungen: Sie verfügen über ein breites Wissen in der Softwareentwicklung. Ihre systematische Arbeitsweise und Ihr analytisches Denkvermögen setzen Sie ein in der Pflichtenhefterstellung sowie im Design und der Realisierung neuer Lösungen. Dafür sind hohe Kenntnisse in Visual Basic, MS SQLServer und Access Voraussetzung.", "meta": {"year": 2002, "source": "sjmm", "lang": "de"}}
{"id": "x28-6982419", "text": "Haus. \n\n \n\nIhr Aufgabenbereich \n\n \n\n• Pflege und Weiterentwicklung des SAP WM/ EWM \n\n• Support im Bereich unserer Distributions und Filiallogistik \n\n• Verantwortung in Logistik-Projekten: Entwicklung, Einführung und Unterhalt neuer Logistikmethoden, -prozesse und -tools \n\n• Zusammenarbeit mit internen wie externen Kunden sowie Lieferanten und Dienstleistern \n\n \n\nIhr Profil \n\n \n\nFür diese interessante und vielseitige Herausforderung wenden wir uns an eine teamorientierte Persönlichkeit, die im Idealfall über eine Ausbildung als technischer Kaufmann, Logistikfachmann o. ä. und einige Jahre Berufspraxis im Logistikumfeld verfügt. Weitere wichtige Voraussetzungen sind sehr gute Analyse und ausgeprägte kommunikative Fähigkeiten sowie fundierte SAP WM/EWM-Erfahrung. Und wenn Sie dazu zwischen Sie die idealen Voraussetzungen für eine interessante Perspektive ", "meta": {"year": 2015, "source": "x28", "lang": "de"}}
{"id": "x28-10449561", "text": "\nSupport\n\nFür mehr als 80 Banken übernehmen wir als zentrale Anlaufstelle verschiedenste Support- und Unterstützungsleistungen  und Riskmanagement-Systemen. Wir garantieren allen unseren Kunden einen reibungslosen Störungsablauf Problembehebung.\n\nHierfür suchen wir Mitarbeitende mit Kenntnissen betreffend Finanzinformationen und deren Anbieter (z.B. Bloomberg, Thomson Reuters, SIX Financial Information, SunGard, etc.). Weiter ist es von Vorteil, wenn Sie Erfahrungen im Support/Unterstützung (technisch/fachlich) dieser Systeme haben.\n\n\n", "meta": {"year": 2017, "source": "x28", "lang": "de"}}
{"id": "adecco-6201619001000327", "text": "\nSie kennen sich mit Testautomation mit HP QTP oder TOSCA aus?\n\nUnsere Kundin ist spezialisiert auf den Standort Bern suchen wir eine/n erfahrene/n\nTest Engineer - Testautomation\n\nIhnen wird geboten:\nEine flachedie Kommunikation in der Firma sowie eine effiziente Arbeit von dynamischen Teams fördert. Die Mitarbeitenden haben eine sehr hohe Flexibilität zur Organisation ihrer Arbeit. Zur Weiterbildung der Mitarbeiter bietet unserer Kunde viele Möglichkeiten an. Ein Team aus Experten unterstützt die verschiedenen Bereiche bei der Aus- und Weiterbildung\n\nAufgaben:\nIhre Aufgaben sind der Aufbau und die Weiterentwicklung von automatisierten Testframeworks in Projekten des Kunden. Sie kommunizieren mit den Softwareentwicklern und stellen sicher, dass die Fachanforderungen automatisiert getestet werden können. Sie werden Beratungsfunktionen im Bereich Testautomation übernehmen und mithelfen, den Standard der Dienstleistung hochzuhalten.\n\nAnforderungen:\nSie verfügen über einen Hochschulabschluss als Ingenieur/in, Wirtschaftsinformatiker/in oder verfügen über eine äquivalente Ausbildung. Ihre Erfahrung im Bereich Softwareentwicklung und Softwarequalität/-test, Ihre analytische Denkweise sowie Ihr systematisches Vorgehen unterstützen Sie bei der Ausführung Ihrer Aufgaben\n\n    Kenntnisse von Softwaretest-Methoden und von Software-Qualitätssystemen\n    Erfahrung mit Testautomation HP QTP oder TOSCA\n    Programmierkenntnisse (z.B. Java, .NET)\n    Ausgeprägte Service- und Kundenorientierung\n    Gute Kenntnisse eines Testmanagement-Tools, z.B. HP Quality Center\n    Erfahrung in Projektleitung von Vorteil\n    Gute kommunikative Fähigkeiten\n    Sehr gute Deutsch- und Englischkenntnisse\n    Selbständige und zuverlässige Arbeitsweise\n    ISTQB Zertifizierung von Vorteil\n\n\nRund 60 Mitarbeitende finden bei  mit flacher Hierarchie vor. Auch Sie werden sich hier optimal entfalten können. Die hohe Arbeitszufriedenheit belegt übrigens der erhaltene Arbeitgeber-Award. Zudem wird Ihnen ein technisch hochmodernes Umfeld geboten. So bringen Sie sich stetig vorwärts – on the job bei anspruchsvollen Kundenprojekten und dank systematischer Weiterbildung. Die Kundin nennt dies Ihre «persönliche Entwicklungs-Garantie». ", "meta": {"year": 2016, "source": "adecco", "lang": "de"}}
{"id": "x28-15637569", "text": "Job Informationen\n\nAufgaben: - Administration und Betreuung unseres modernen, überschaubaren Firmen-Netzwerks - Analyse und Überwachung \nder bestehenden technischen Infrastruktur - Mitarbeit bei der Evaluation, Beschaffung und Einführung von neuen \nKomponenten und Diensten - Durchführung von Performance- und Kapazitätsanalysen. - Administration und Konfiguration \nsämtlicher Server-Applikationen - Supportarbeiten Dein Profil: - Abgeschlossene Lehre als Informatiker/-in Vorzugsweise \nFachrichtung Systemtechnik - Erfahrung im Umgang mit Netzwerk-Komponenten in einem überschaubaren Netz - Erfahrung mit \nHyper-V, Windows- und Linux-Servern - Erfahrung im Umgang mit Server-Applikationen (DNS-Server, Proxy-Server etc.) - \nErfahrung im Umgang mit Backup-Systemen von Vorteil - Selbständige, pragmatische und lösungsorientierte Arbeitsweise\nBenötigte Skills\n\n- Hyper-V\n- Virtualisierung\n- W2008\n- W2012\n- Linux\n- Support\n- Junior", "meta": {"year": 2018, "source": "x28", "lang": "de"}}
{"id": "sjmm-32018190030867", "text": "gefertigt und termingerecht geliefert.\n\nAls SAP BW/BI Berater (m/w) lernen Sie hier ein nettes SAP Expertenteam kennen, dass Sie herzlich aufnimmt und gemeinsam mit Ihnen Lösungen erarbeitet und Projekte abschliesst.\n\nHerrlich gelegen im wunderschönen Schweizer Mittelland bietet Ihnen Ihr neuer Arbeitgeber einen ergonomischen und hochmodernen Arbeitsplatz mit ausgezeichneten Rahmenbedingungen.\nSAP BW/BI Consultant, Region Mittelland\n \nStellenbeschreibung\nSAP BW/BI Consultant, Inhouse-Job, Modulbetreuung, Datenextraktion, -modellierung, Reporting, SAP S/4HANA, Projektarbeiten, Region Mittelland, Schweiz\n\n \nIHRE AUFGABEN\n\nAls SAP BW/BI Consultant (m/w) sind Sie hier ab sofort für die ganzheitliche Modulbetreuung und die Weiterentwicklung der BW Applikationen zuständig. Die Datenextraktion sowie die Datenmodellierung und das Reporting gehören ebenfalls zu Ihren Aufgaben. Sie arbeiten in den anstehenden Projekten in diesem Umfeld mit (über alle Phasen hinweg) und haben die Option, die Teil-/Projektleitung zu übernehmen. Den Anwendern stehen Sie als Ansprechpartner zur Verfügung, Sie arbeiten mit aktuellen Technologien (z. B. SAP S/4HANA) und Sie führen Schulungen durch.\n\n\nIHR PROFIL\n\n    Ein erfolgreich abgeschlossenes (Wirtschafts-) Informatik- oder BWL-Studium oder eine entsprechende Ausbildung mit IT-Hintergrund\n    Gefestigte Kenntnisse in der SAP BW/BI Modulbetreuung\n    Erfahrung in der Projektarbeit\n    Interesse an aktuellen Technologien\n    Gute Deutschkenntnisse in Wort und Schrift\n    Freude an der Arbeit und dem Austausch im Team, Sie verlieren nie das Ziel Ihnen fällt immer die passende Lösung ein\n\n\nIHR VORTEILSPAKET\n\n    Eine ausgezeichnete Vergütung\n    Flexible Arbeitszeiten, damit auch noch genug Zeit für Ihre Hobbies bleibt\n    Umfangreiche Fortbildungen zu aktuellen Themen und Technologien\n\n\nWirz & Partners ist nicht nur einer der führenden SAP Personalberater in der Schweiz. Wir kennen unsere Kunden gut und können Sie als Bewerber perfekt platzieren. Sprechen Sie noch heute mit Ihnen weitere Details zu dieser spannenden Aufgabe.\nRegistrieren & Bewerben\n(Jobmail Accounterhalten\nspeichern meine\nSAP Jobs\ndiesen ", "meta": {"year": 2018, "source": "sjmm", "lang": "de"}}
{"id": "adecco-8201930938004111", "text": "Zur Verstärkung unseres Teams suchen wir per sofort oder  eine junge, engagierte Persönlichkeit als\n\nFull-Stack Lead Developer, 80-100%\nStellenbeschreibung\nSie erstellen und prüfen Lösungsarchitekturen 'Hands-On' für den Microsoft Stack in der Software Entwicklung.\nSie nehmen Abstimmungen auf technologischer Ebene zwischen dem Java und Microsoft Stack vor.\nSie unterstützen und coachen die Entwickler bei der Umsetzung der Architekturvorgaben.\nSie arbeiten bei der Standardisierung und Modernisierung der bestehenden .NET Applikationslandschaft mit.\nSie entwickeln Full-Stack Software in erster Linie im Umfeld Microsoft .NET; wünschenswert bringen Sie auch Kenntnisse in der Entwicklung mit Java und Webtechnologien mit.\nSie erstellen Tests zur Qualitätssicherung (Unit / Integration / E2E Tests) und führen Reviews und Pair Programming durch.\nSie machen Analysen von Anforderungen in Zusammenarbeit mit Fachverantwortlichen.\nSie koordinieren die Umsetzung von Erweiterungen mit externen Dienstleistenden und stadtinternen Stakeholder.\nAnforderungsprofil\nAbgeschlossenes Informatik-Studium (ETH oder FH) oder gleichwertige Ausbildung und mehrjährige Berufserfahrung in ähnlicher Funktion\nDurst nach neuen Technologien zur der eingesetzten Tools und Lösungen\nSehr gute Kenntnisse in der .NET Programmierung sowie Erfahrung im Umgang mit Datenbanken und Webtechnologien (JavaScript / HTML5 / CSS) aber auch Java\nErfahrung in der Kundenberatung und Freude am Umgang mit anspruchsvollen Kundenansprüchen\nErfahrung in agilen Projekten und mit agilen Frameworks\nErfahrung mit Angular, TypeScript, Docker, Kubernetes und Microservice basierten Architekturen von Vorteil\nHohes Mass an Verantwortung- &  bewerben\n\nDetails\nStelle Full-Stack Lead Developer, 80-100%\nDepartement Finanzdepartement\nDienstabteilung Organisation und replaced-dns/oiz\nTätigkeitsbereich Informatik\nPosition Mitarbeiter/in\nAnstellung Dauerstelle\nPensum 80-100%\nAusbildung Fachhochschule\n", "meta": {"year": 2019, "source": "adecco", "lang": "de"}}
{"id": "adecco-8201840444002927", "text": "\nSYSTEMSPEZIALISTIN / SYSTEMSPEZIALIST WORKSPACE100%\nInformatik | Solothurn\nab sofort oder nach Vereinbarung\n\nIhre Aufgaben\n\n    Sie sind verantwortlich für die Ihnen zugeteilten IT-Infrastruktur Themen\n    Betrieb und Weiterentwicklung der Infrastruktur für MDM, Deployment, APPv und APPs bestehend v. a. aus Windows- Android- und Apple Plattformen\n    Mitarbeit in Projekten sowie Verantwortung für die technische Umsetzung\n    2nd Level Support (analysieren und beheben von Störungen und Fehlerzuständen)\n    Planung, Weiterentwicklung und Umsetzung der Ihnen zugeteilten Technologie Leads\n    Sicherstellung der Verfügbarkeit und Wiederherstellung der IT-Services gemäss den mit den Fachbereichen und Kliniken vereinbarten Servicelevels\n\n\n\nIhr Profil\n\n    Höhere IT-Ausbildung HF/FH\n    Profunde Erfahrung im Design und Betrieb komplexer IT-Umgebungen mit hoch verfügbaren Serverumgebungen\n    Mehrjährige Erfahrung in IT-Infrastruktur Themen eines mittelgrossen Unternehmens\n    Gutes Knowhow im Bereich Microsoft Client- Server Systemen\n    Interesse an neuen Technologien wie APPv, APPs, MDM, Software-Deployment, hybride Systeme und mobile Infrastrukturen\n    ", "meta": {"year": 2018, "source": "adecco", "lang": "de"}}
{"id": "adecco-8201840173003461", "text": "Wir suchen dich als Professional Embedded C/C++ Entwickler/in. Überleg nicht lang, komm zuDeine Aufgaben:\n\n    Analysieren von Problemstellungen und Festlegen der Anforderungen\n    Erstellen von Modellen und Konzepten\n    Spezifizieren der Systemarchitektur\n    Implementation von Softwarelösungen\n    Du arbeitest am Standort oder beim Kunden\n\nDein Profil:\n\n    Hochschulabschluss (FH/ETH) Elektrotechnik oder Informatik\n    Min. 3 Jahre Erfahrung in Entwicklung von hardwarenahen Software und Applikationen\n    Erfahrung in C/C++ Entwicklung, inkl. Unit Testing, Python\n    Fundierte Kenntnisse in OOA/OOD mit UML\n    Von Vorteil: Erfahrung in agilen Entwicklungsmethoden, Linux\n    Ausgewiesene Fachkompetenz im selbständigen Bearbeiten von Entwicklungsaufgaben\n    Eigenverantwortung und Freude an technischen Lösungen\n    Gute Sprachkenntnisse in Deutsch und Englisch\n\n\nWir bieten dir:\nDu arbeitest in einem modernen und agilen  replaced-dns. Es erwarten dich herausfordernde, begeisternde und hochspannende Projekte in einem dynamischen Team. ", "meta": {"year": 2018, "source": "adecco", "lang": "de"}}
{"id": "adecco-8202010173003509", "text": " optimales Benutzererlebnis zu ermöglichen. Indem Sie diese Website nutzen, erklären Sie sich mit der Verwendung von Cookies einverstanden. Die Browser-Einstellungen dazu können Sie jederzeit ändern. Weitere Informationen.\nOK\nBlog News  Home > Jobs > Professional Embedded C/C++ Entwickler/in\n\n«Ich bin ein NOSER.\nWir dir sprechen.»\nStefan, Software Engineer\nWir suchen dich als Professional Embedded C/C++ Entwickler/in. Überleg nicht lang, komm zuDeine Aufgaben:\n\n    Analysieren von Problemstellungen und Festlegen der Anforderungen\n    Erstellen von Modellen und Konzepten\n    Spezifizieren der Systemarchitektur\n    Implementation von Softwarelösungen\n    Du arbeitest am Standort oder beim Kunden\n\nDein Profil:\n\n    Hochschulabschluss (FH/ETH) Elektrotechnik oder Informatik\n    Min. 3 Jahre Erfahrung in Entwicklung von hardwarenahen Software und Applikationen\n    Erfahrung in C/C++ Entwicklung, inkl. Unit Testing, Python\n    Fundierte Kenntnisse in OOA/OOD mit UML\n    Von Vorteil: Erfahrung in agilen Entwicklungsmethoden, Linux\n    Ausgewiesene Fachkompetenz im selbständigen Bearbeiten von Entwicklungsaufgaben\n    Eigenverantwortung und Freude an technischen Lösungen\n    Gute Sprachkenntnisse in Deutsch und Englisch\n\n\nWir bieten dir:\nDu arbeitest in einem modernen und agilen  replaced-dns. Es erwarten dich herausfordernde, begeisternde und hochspannende Projekte in einem dynamischen Team. ", "meta": {"year": 2020, "source": "adecco", "lang": "de"}}
{"id": "x28-15618715", "text": "\nJunior Consultant SAP BW / BI\n\n(80-100%)\n\nNOVO Business Consultants AG ist  tätig. Zur gezielten Verstärkung unseres Teams suchen wir eine engagierte Beraterpersönlichkeit \nals Junior Consultant SAP BW / BI (m/w).\n\nIhr Aufgabenbereich \n\n- Sie erarbeiten in einem gut eingespielten und erfahrenen Team von SAP BI Consultants attrative Kundenlösungen mit \nden neusten Reporting- und Planungstools von SAP\n- Parallel zu konzeptionellen Arbeiten und Realisierungsaufgaben unterstützen Sie unsere Projekt- und \nTeilprojektleiter im Bereich Projektmanagement\n- Sie erstellen Konzepte und erarbeiten Lösungen, welche Sie termingerecht umsetzen\n\nIhr Profil \n\n- Sie verfügen über einen Hochschul- oder Fachhochschulabschluss idealerweise in Wirtschaftsinformatik oder über eine \ngleichwertige Ausbildung.\n- Sie haben ein professionelles Auftreten und freuen sich auf eine Beratertätigkeit mit Reisetätigkeit in der gesamten \nDeutschschweiz.\n- Sie kamen mit SAP als User in Berührung und haben mit Planungs- und Reportinglösungen erste Erfahrungen gemacht.\n- Sie verfügen über erste Kenntnisse im Bereich Datenmanagement und Datenmodell des Business Intelligence und \ninteressieren sich für Datawarehouse-Lösungen.\n- Sie sind schriftlich wie mündlich sicher in Deutsch und Fachenglisch und wohnen in der Schweiz.\n\nWir begeistern Sie mit einem kompetenten und motivierten Team und bieten einen guten Mix aus selbständiger und \nteamorientierter Arbeit, Projekten in der gesamten Deutschschweiz, langjährigen Kundenbeziehungen, zielgerichteter \nWeiterbildung und unserer unverwechselbaren NOVO-Kultur.\n\n- Teilen\n- Tweet\n- TeilenEmail:Senden\n\nInteressiert?\n\nWenn Sie eine attraktive Herausforderung mit Entfaltungsmöglichkeiten suchen und das weitere Wachstum unseres \nUnternehmens mitgestalten wollen, ", "meta": {"year": 2018, "source": "x28", "lang": "de"}}
{"id": "sjmm-32011190020461", "text": "\nElan Computing Schweiz AG\nStellentitel\nSoftware Developer Java\nBerufsgruppe\nInformatik / Telekommunikation\nBerufsuntergruppeEntwicklung Zürich\nReferenznummerJW_J81971A00113788_2742\nInserate-Nr.524458\nInsertionsdatum14.03.2011\nAnstellungFestanstellung\nPensum100%\n.\nSoftware Developer Java\nWas Sie erwartet:\nWir neustens Stand gehalten werden müssen.\nSie werden gefordert und gefördert. Die agierenden Teams arbeiten allesamt auf einem technisch anspruchsvollen und hohen Niveau. Sie benutzen dabei die neusten Technologien, arbeiten in Ihren verschiedenen Projekten mit allen Offices des Konzerns zusammen.\nDie Programmierung neuer Codes undfordern sich stets selbst heraus und setzen die anspruchsvollen Aufträge gekonnt um. Als Software Engineer/Spezialist sind Sie die wichtigste Anlaufstelle in ihrem aktuellen Team und geben Ihr Wissen kompetent weiter.\nDas hauseigene EDV System ist das Herzstück der IT-Abteilung unseres Kunden. Sie ist sehr anspruchsvoll und erfordert von unseren Kandidaten genügend Durchhaltevermögen und Erfahrung.\nSie warten und optimieren die bestehenden Komponenten und entwickeln die Applikationen weiter. (Client/Server Anwendungen & Web-Interface).\nDie Vision unseres Kunden stellt\nSkills im Überblick:\no ETH, Universitätsabschluss oder mind. 2+ Jahre Berufserfahrung\no Fundiertem Wissen in Java, J2EE, JavasScript, JSF, Wicket, Taglibraries, Hibernate, Spring JMS, HTML\no Sie haben bereits mit SOAP / WSDL und Axis 2 entwickelt und haben ausserdem gute Kenntnisse mit Maven\no Technische Denkweise, analytische und/oder später zu Projektleitung.\no Gute Deutschkenntnisse, Gute Englischkenntnisse", "meta": {"year": 2011, "source": "sjmm", "lang": "de"}}
{"id": "adecco-8201610535001558", "text": " Flughafen Zürich. Wir bieten ­interessante und vielseitige berufliche Herausforderungen in diesem einzigartig spannenden Arbeitsumfeld.\n \nSenior Application Engineer Data Management (BI, DBA, ETL, ESB)\nDie Fachstelle ICT Data Management ist das firmenweite Kompetenzzentrum für das Engineering und den Betrieb des Data-Warehouse, aller Datenbanken und der Applikationsintegration. Wir suchen einen motivierten Generalisten im Bereich Data Management und Integration zur Unterstützung des Teams.\nIhre Aufgaben\nUnterstützung bei Entwicklung und Betrieb im Bereich Data-Warehouse, BI Aufbereitung, Datenbank-Infrastruktur und Applikationsintegration:\nDatenbanken: Administration, Unterstützung der Kunden, Performanceoptimierung und Überwachung\nData-Warehouse: Design, Pflege und Master-Data-Management (MDM)\nBI-Prozess: Kundengespräch, Konzepterstellung, DB-Design, ETL Lade-Job Programmierung und die Entwicklung der QlikView Applikation\nApplikationsintegration: Beratung der Fachabteilung in neuen Projekten, Programmierung der Schnittstellen, Betrieb und Überwachung der webMethods ESB Systemumgebung\nBereitschaft zu Pikettdienst\nIhr Profil\nAbschluss Fachrichtung Informatik (Fachhochschulabschluss FH) oder gleichwertige Ausbildung\nErfahrung als MS SQL oder MySQL DBA\nKenntnisse im Umgang mit BI- und Reporting-Tools (vorteilhaft QlikView)\nKenntnisse im Bereich Applikationsintegration (vorteilhaft webMethods ESB)\nProjektleiter-Erfahrung\nHohe Kundenorientierung und effiziente Arbeitsweise\nDeutsch in Wort und Schrift\nGutes Fachenglisch\n\n", "meta": {"year": 2016, "source": "adecco", "lang": "de"}}
{"id": "x28-13069175", "text": "Suchen Sie eine abwechslungsreiche Stelle mit Kundenkontakt?\n\nAls Software-Anbieter von betriebswirtschaftlichen Gesamtlösungen . Wir suchen zur Verstärkung unserer Abteilung Customer Services eine kommunikative und initiative Person als\n\n\nSupportmitarbeiter E-Health (w/m)\n\n\nIn dieser spannenden Tätigkeit beraten und unterstützen Sie unsere Kunden, Vertriebspartner sowieConsultants im Umgang mit unserer Software Sage 200 Extra, speziell im Bereich Heim und Care. Siebearbeiten telefonische und schriftliche Supportanfragen im Ticketingsystem, analysieren Datenbanken, beheben Fehler, korrigieren Daten und erarbeiten Lösungsvorschläge. Ausserdem pflegen Sie die Knowledge-Datenbank, erstellen Dokumentationen, Kurzanleitungen sowie Schulungsunterlagen und helfen mit beim Testen von neuen Versionen und Servicepacks. Dabei arbeiten Sie auch mit unserer Entwicklungsabteilung sowie dem Product Management zusammen und helfen bei der Optimierung der Support-Prozesse mit.\n\nWir wenden uns an kaufmännische Berufsleute oder Pflegefachpersonen mit sehr guten PC-Anwenderkenntnissen, Erfahrung im Umgang mit betriebswirtschaftlicher Software sowie ausgesprochener Freude am regen Kundenkontakt. Ergänzt wird Ihr Profil durch stilsicheres Deutsch (Englisch von Vorteil) sowie analytischen Fähigkeiten, ausserdem sindeine Affinität zum IT-Umfeld sowie Branchenkenntnisse im Schweizer Gesundheitswesen.\n\nWir bieten Ihnen eine attraktive Arbeitsumgebung im D4 Business Village, moderne Anstellungsbedingungen sowie die Mitarbeit in einem motivierten und aufgestellten Team.\n\n", "meta": {"year": 2016, "source": "x28", "lang": "de"}}
{"id": "adecco-8201541186002186", "text": "Verwaltung\nOffene Stellen suchen\nICT System-Engineer, Ref.-Nr. 45715D \nBezeichnung  Beschreibung\nStellenbezeichnung  ICT System-Engineer\nBeschäftigungsgrad  100%\nAngaben zur Organisation  UNIVERSITÄRE PSYCHIATRISCHEBern sicher.\n\nSie suchen eine anspruchsvolle Tätigkeit in einem interessanten Umfeld?\n\nZur Verstärkung unseres Informatikteams suchen wir für den Raum Bern per sofort oder nach Vereinbarung eine/n erfahrene/n ICT System-Engineer.\nAufgaben  Zusammen mit einem eingespielten und professionellen Team sind Sie für den Betrieb und die Weiterentwicklung der zentralen ICT System-Architektur, nach modernsten technologischen Standards, mitverantwortlich. Ihre Herausforderung finden Sie hauptsächlich in folgenden Einsatzgebieten:\n\n• Mitarbeit und Weiterentwicklung der zentralen ICT System-Architektur\n• Verantwortlich für Datensicherung und -wiederherstellung\n• Inbetriebnahme, Optimierung und Pflege der zentralen Datenbanksystemen (Fokus: MS SQL)\n• Mitwirkung in Optimierungen und Weiterentwicklungen der zentralen Citrix-Farmen (XenApp/XenDesktop)\n\nZudem werden Sie im Rahmen Ihrer Funktion in Informatik-Projekte mit einbezogen. Sie beraten und unterstützen die internen Kunden und Kundinnen bei der Planung und Umsetzung von Informatik-Vorhaben und sind für deren Realisierung mitverantwortlich.\nAnforderungen  Wir wenden uns an kommunikative und sozialkompetente InformatikerInnen mit fundierten Informatikkenntnissen im Bereich Microsoft (zertifiziert). Sie verfügen über mehrjährige Erfahrung mit vertieften Kenntnissen in den Bereichen System-Architektur, Datenbanksystemen (Microsoft SQL und Oracle) sowie Backup-Systemen (Fokus: CommVault). Idealerweise besitzen Sie ein breites und abgesichertes Wissen im Bereich der Applikations-, Client- und Server-Virtualisierung in den Technologien VMware ESXi, Citrix XenDesktop/XenApp und Microsoft App-V.\n\nDie Integration in ein bestehendes Team fällt Ihnen leicht. Sie denken und proaktiv, arbeiten gerne im Team und richten Ihre Tätigkeit auf die Zufriedenheit unserer Kunden und Kundinnen aus. Als dynamische, offene und ehrliche Auffassungsgabe und sind flexibel.\nSprache  Deutsch\nWir bieten  Wenn Sie eine abwechslungsreiche Stelle mit Freiraum, Eigenverantwortung und Kundenkontakt suchen, dann bietet sich Ihnen hiermit eine spannende Herausforderung ", "meta": {"year": 2015, "source": "adecco", "lang": "de"}}
{"id": "sjmm-32017190140767", "text": "\n\nVerantwortungsvolle Aufgaben in einem spannenden Umfeld!\nIhr neuer Arbeitgeber\nZur Verstärkung des SAP CCC unseres Kunden suchen wir eine/n\nSAP - IT/SAP Projektleiter/in - Tolle SAP Projekte\nIhre neue Herausforderung\n\nAls IT/SAP Projektleiter/-in tragen Sie die Verantwortung für Ihr Projekt hinsichtlich terminlicher, finanzieller und qualitativer Vereinbarungen von der Initialisierungsphase bis zur erfolgreichen Einführung und Betriebsübergabe; Sie kommunizieren direkt mit den Kunden und sind Anlaufstelle für alle externen oder internen Anfragen; Sie führen Ihr Projektteam zielorientiert und planen, koordinieren und überwachen die Aufgaben Ihrer Projektmitarbeitenden; Sie sammeln fachliche Anforderungen, sind verantwortlich für eine geeignete Lösungsfindung sowie das Projektmarketing und Vertragswesen, das Controlling und die Kundenbetreuung.\nUnsere Anforderungen\n\nSie sind einebesitzen Leadership-Qualitäten und können Ihre Mitarbeitenden zu Höchstleistungen motivieren, kurz: Sie haben die Projektleitung im Blut; Sie besitzen fundiertes Wissen in den SAP-Technologien, insbesondere in den SAP ERP Logistik- oder Finanzmodulen; Idealerweise sind sie bereits mit SAP S/4, HANA vertraut; In den letzten Jahren haben Sie bereits Erfahrung als Teil- oder Projektleiter/-in in SAP-Projekten gesammelt.\nUnser Angebot\n\nVerantwortungsvolle Projekte im SAP Bereich sowie ein tolles Arbeitsumfeld mit interessanten Weiterbildungsangeboten, flexiblen Arbeitszeiten ", "meta": {"year": 2017, "source": "sjmm", "lang": "de"}}
{"id": "sjmm-12003111200004", "text": "\nSachbearbeiter/in im Call Center\nBiCA \nPETROL STATION TECHNOLOGY\n zu können, suchen wir für unser Call Center im Hause eine/n\nSachbearbeiter/in mit technischem Flair\nWenn Sie  neuen Technologien interessiert sind, über etwas Hardwarekenntnisse und Softwarekenntnisse auf PCs verfügen, Eigenverantwortung übernehmen wollen, Geschick im Umgang mitKunden zeigen, Bereitschaft aufweisen, Schichtarbeit und Pikettdienst zu leisten und der französischen Sprache mächtig sind, dann sind Sie in unserem jungen und aufgestellten Team herzlich willkommen.\nWir bieten Ihnen modernste Hilfsmittel in Bezug auf Kommunikation, interne Ausbildungen und Weiterbildungen, hohe Selbständigkeit und ", "meta": {"year": 2003, "source": "sjmm", "lang": "de"}}
{"id": "sjmm-12012141140010", "text": " Namen geschaffen.\nZur Verstärkung unseres Informatikteams suchen wir eine/n kommunikationsstarke/n und versierte/n\nICT Techniker/in im Benutzer Support\nZu Ihren Aufgaben gehören:\nHelpdesk und User Support\nInstallation, Konfiguration, Administration von Clients und Hardware Infrastrukturen an mehreren Standorten\nSystembetreuung im Bereich Client Management Infrastruktur\nUnterhalt des VPN Netzwerks\nMitwirkung in Projekten\nWir erwarten von Ihnen:\nAusbildung als Informatiker/in Eidgenössisches Fähigkeitszeugnis Fachrichtung Systemtechnik mit 2 bis 3 Jahren Berufserfahrung.\nsehr gute Kenntnisse in Windows Betriebssystemen und Betriebsumgebung\ngute Sprachkompetenz in Deutsch und Englisch", "meta": {"year": 2012, "source": "sjmm", "lang": "de"}}
{"id": "sjmm-72018103102838", "text": "Zur Verstärkung unseres Entwicklungsteams suchen wir per sofort oder nach Absprache einen/eine\n\nApplikationsentwickler/-in (80 - 100%)\nSie unterstützen uns:\nMitarbeit bei der Konzeption und Neuentwicklung unserer Softwarelösungen\nUmsetzen von Kundenanforderungen und Durchführen von Projekten in „Rich Client Plattformen“\nSpezifizieren der Schnittstellen, Erarbeiten der Anforderungen\nIhr Profil:\nErfahrung in der Programmierung mit Java und/oder Javascript\nErfahrung in der Programmierung mit Javascript und Responsive Design (HTML, CSS)\nAbgeschlossene Ausbildung Informatiker Applikationsentwicklung oder Informatik-Studium\nRasche Auffassungsgabe\nZuverlässigkeit sowie systematische und selbständige Arbeitsweise\nGute Deutsch- und Englischkenntnisse\n", "meta": {"year": 2018, "source": "sjmm", "lang": "de"}}
{"id": "sjmm-32019190031133", "text": " Partner GmbH \nZentralschweiz \n\nIT-SUPPORTER (macOS,Windows)\n\nMachen Sie Ihre Leidenschaft zu Ihrem neuen  Job und steigen Sie ein in den professionellen IT-Support bei unseren renommierten Kunden, ein Ihre Tätigkeitsschwerpunkte\n\n    Allgemeine Systemüberwachung und -administration der IT-Systemlandschaften von Kunden und die Sicherstellung der Verfügbarkeit der Systeme (macOS, Windows)\n    Administration verschiedener Betriebssysteme wie macOS und Windows\n    Systemadministration für VMWare, Storage und Backup\n    Mithilfe als Ansprechpartner in der IT-Security\n\n \nDas bringen Sie mit\n\n    Eine abgeschlossene Berufsausbildung (Lehre) in der IT mit entsprechender Berufspraxis oder vergleichbare Erfahrungen\n    Kenntnisse in den Bereichen Macintosh, MS Office, MS Windows\n    Kenntnisse verschiedener Netzwerktechnologien\n    Fliessende Deutsch- und gute Englischkenntnisse\n\n \nWir bieten\n\n    Eigenverantwortliches Arbeiten\n    kollegiale und offene Arbeitsatmosphäre\n    Einarbeitung in die macOS-Welt\n    permanente neue Herausforderungen ", "meta": {"year": 2019, "source": "sjmm", "lang": "de"}}
{"id": "sjmm-12009151060005", "text": " spezialisiert hat. Zum Ausbau unseres Teams in Basel suchen wir eine mindestens 25 jährige belastbare Persönlichkeit als\nMitarbeiter/in User Support\nZu Ihren Hauptaufgaben gehören:\nBeratung und Unterstützung der Fachbereiche in allen IT Fragestellungen\nBedürfnisse und Anforderungen Branchensoftwareandwender\nannehmen und zuhanden des IT Managers weitervermitteln\nBenutzerbetreuung und Branchensoftware MILES\nLokalisation und Isolierung von Hardwarefehlern, Softwarefehlern oder Bedienungsfehlern\nAufsetzen und Einrichten von PCs, Bestellungen von Hardware und Software\nServerbetreuung inklusive Datensicherung\nUnterstützung und Schulungen vor Ort\nWas Sie mitbringen:\nständige exaktes und selbständiges Arbeiten aus \nmehrjährige Berufserfahrung im IT Support\nSie zeigen Verhandlungsgeschick und sind\nSehr gute Organisationsfähigkeit und Teamfähigkeit\ngute Deutschkenntnisse, Englischkenntnisse und Französischkenntnisse\ngute Kenntnisse der Microsoft Serverumgebung und MS Anwenderprogramme\nReporting (Crystal Reports) SQL (Oracle), gute Netzwerkkenntnisse von Vorteil", "meta": {"year": 2009, "source": "sjmm", "lang": "de"}}
{"id": "adecco-8202010086001053", "text": " den Erfolg jedes Unternehmens.\nIT Change Manager\n\n\n\nzurück zur Übersicht\nKurzbeschrieb\n\nFürBaden-Dättwil suchen wir per sofort einen\n\nIT Change Manager\nDetails\n\nDeine Aufgaben\n\n    Analysieren und Beraten infolge betrieblicher Veränderungen\n    Changes koordinieren und planen\n    Schnittstelle zwischen Kunden und Provider\n    Kommunikation mit den betroffenen Mitarbeitern\n    Informationsvermittlung und Dokumentation von Prozessänderungen\n    Schaffung von Kommunikationskanälen\n    Erarbeitung eines Veränderungsplans\n\nAnforderungsprofil\n\n    Abgeschlossene Informatikausbildung\n    Sattelfeste Berufserfahrung\n    Konzeptionelles Verständnis in der aktiven Netzwerkwelt inkl. Firewall bis zur passiven Geschichte\n    Exzellente Kommunikationsfähigkeit\n    Verantwortung   Überzeugungskraft\n    Stilsichere Deutsch – und Englischkenntnisse zwingend in Wort und Schrift\n\nWir bieten\n\n    AttraktiveInfrastruktur und Hilfsmittel\n    Selbstständige und abwechslungsreiche Tätigkeit\n    Fünf Wochen Ferien\n    Ein gut eingespieltes Team\n    Stellenantritt per sofort\n    AG \nAnstellungsbeginn\n\nper sofort\nAnstellungsart\n\nTemporär-Festanstellung\nPensum\n\n100%\n", "meta": {"year": 2020, "source": "adecco", "lang": "de"}}
{"id": "x28-6759584", "text": " Dienstleistungen wie Job-Interview-Coaching zur Seite. Für weiterführende Informationen zu unseren \n   Aufgrund des weiteren Wachstumes suchen wir für ein äusserst kreatives und innovatives ERP  Software-Haus in der Ostschweiz weitere:     .NET/replaced-dns Software Entwickler (w/m)  \n\nJob  \n\n\n\nIhr zukünftiges Tätigkeitsfeld \n\n Die Aufgabe beinhaltet folgende spannenden Tätigkeiten:         \n\n- Sie sind massgeblich verantwortlich für die technologische Entwicklung, Weiterentwicklung und Pflege bestehender und neuerApplikationen rund um ein bestehendesERP basierend auf .NET C#. \n\n- Als nächster Schritt sollen bestehende Applikationen ins Web gebracht werden und neue Ideen direkt im Web realisiert werden. \n\n- Sie planen, entwickeln und implementieren diese neuen Komponenten, neue Technologien und Erweiterungen und Ergänzungen werden von Ihnen gelenkt, vorangetrieben, korrigiert und unterstützt - mit SchwerpunktC#, replaced-dns, JavaScript, MVCundMS SQL ServerundOracle. \n\n- Sie begleiten komplexe Projekte rund um ERP-Themen aktiv und stellen die nachhaltige Software-Entwicklung sicher. \n\n- Sie pflegen die Beziehungen zu den Kunden und Fachabteilungen.\n\n   \n\n   Die an Sie gerichteten Anforderungen \n\n Um in dieser Aufgabe erfolgreich zu sein, erfüllen Sie nachweisbar folgende       \n\n- Technische Ausbildung (Fachhochschule, Uni) oder abgeschlossene Informatiklehre mit mehreren Jahren Berufserfahrung in der OO Software-Entwicklung mit replaced-dns Richtung WEB-Applikationen- idealerweise auch mit Erfahrung rund um die äusserst spannende ERP-Thematik. \n\n- Sie verfügen über mehrjährige Erfahrung in der Entwicklung, dem Design und der Architektur von innovativen .Net-Applikationen (replaced-dns, .NET, C#,etc.). Des Weiteren helfen Ihnen fundierte Anbindungs- und Abfrage-Know-How an relationale DB-Kenntnisse (MS-SQL Server und Oracle). \n\n- Wenn Sie zusätzlich dazu auch noch spezielle Kenntnisse rund um Fibu haben, werden Sie zum perfect match. \n\n- Sie schätzen den Umgang mit Usern und Fachabteilungen, können auf Leute zugehen und mit Ihrem gewinnbringenden Auftreten und Ihrem fachtechnischen Können von Ihren Fähigkeiten überzeugen und dadurch die nötige Vertrauensbasis erarbeiten. \n\n- Sie besitzen die Fähigkeit, den involvierten Personen technisch komplexe Ausgangslagen in einfachen Worten und Darstellungen nahe zu bringen und ihre Fragen zu beantworten. \n\n- Sie sind ein Teamplayer und  exakte Arbeiten. \n\n- Sehr gute Deutschkenntnisse in Wort und Schrift - Englisch von Vorteil.\n\n           \n\n Start: nach Vereinbarung   \n\n Dauer: unbefristet   \n\n Vertragsart: Festanstellung   \n\n Pensum: Vollzeit   \n\n Gehalt: marktgerecht   \n\n Arbeitsort: Region Ostschweiz / Wil  \n\n       \n\n Wir freuen uns, wenn wir Ihr Interesse an der Aufgabe wecken konnten. Senden Sie zu. Ihr Dossier geben wir nur nach Rücksprache mit Ihnen und Ihrem Einverständnis an Dritte weiter.     nicht, sind Sie nur einen Klick von der Lebenslaufvorlage und den weiterführenden Unterlagen rund um das Thema \n\n\nSind Sie sicher, dass Sie bestmöglich auf Ihr Job-Interview vorbereitet sind? Mit unserem auf Ihre Bedürfnisse abgestimmten Coaching vermeiden Sie Fehler und gehen mit einer überaus positiven Einstellung an Ihre anstehenden Job-Interviews:  | replaced-url  Job-Interview-Coaching | replaced-url  . \n\n\n\nDer gemeinsamen Zusammenarbeit sehen wir mit grosser ", "meta": {"year": 2015, "source": "x28", "lang": "de"}}
{"id": "adecco-8201611780000589", "text": "betriebswirtschaftlichen Systeme zuständig und sucht für den Bereich SAP eine selbständige und initiative Persönlichkeit als\n\n\nLeiterin SAP Technology 80-100% (m/w)\n\nWas sindIhre Aufgaben?\n\n    Operative Leitung des Teams SAP Technology\n    Fachlicher Lead in sämtlichen technischen Fragestellungen im Bereich SAP Basis, Berech-tigungen/Compliance sowie SAP-Architekturthemen\n    Trendscouting und Umsetzung technologischer Innovationen im Bereich des SAP-Lösungsportfolios in Form von POCs und Pilotvorhaben\n    Technische und methodische Unterstützung der Modulteams in der Erstellung von Business Blueprints und Prozessanalysen\n    Projektleitungen und Teilprojektleitungen kleinerer und mittlerer Vorhaben\n\n\n\nWas bringen Sie mit?\n\n    Fundierte Informatik-Ausbildung (Uni, FH, Wirtschaftsinformatikerin), idealerweise ergänzt mit einer betriebswirtschaftlichen Weiterbildung\n    Ausgewiesene Kenntnisse in den Bereichen SAP Basis (inkl. Datenbanken und OS) und Berechtigungen\n    Fundiertes Knowhow des SAP Solutions Managers; SAP GRC Kenntnisse von Vorteil\n    Ausgeprägtes  Führungserfahrung u/o Bereitschaft, sich in diesem Bereich weiterzuentwickeln\n    Freude am Umgang mit Menschen\n technologischem Wandel, breites Verständnis für das SAP Lösungsportfolio sowie Bereitschaft, sich in neue Themengebiete im SAP Umfeld selbstständig einzuarbeiten\n    Erfahrung als Projektleiterin oder Teilprojektleiterin von Vorteil\n    Sehr gute Deutschkenntnisse, gute Französischkenntnisse, Italienisch- und Englischkenntnisse von Vorteil\n\n\n\nWas können Sie erwarten?\n\n    Die herausfordernde und verantwortungsvolle Aufgabe bietet einer motivierten Persönlichkeit viel Handlungsspielraum ", "meta": {"year": 2016, "source": "adecco", "lang": "de"}}
{"id": "sjmm-32011190030638", "text": "\nConsultant Logistik/Produktion - w/m – 100% SolvAxis AG Sonceboz-Sombeval http://www.jobscout24.ch/JS24Web/JobView/JobDetail.aspx?lng=de&wl=1&jid=2059775&soa=1&sob=1 Wir dieser Lösungen notwendigen Dienstleistungen.\n \nConsultant Logistik/Produktion - w/m – 100%\nEin Consultant wird für die Deutschschweiz (Baden oder St-Gallen) gesucht.\n \n \nAls Consultant betreuen Sie unsere Kunden an vorderster Front und repräsentieren Können und Dynamik unseres Unternehmens.\n \nSie gewährleisten die Einrichtung des Fachbereichs unter Einhaltung des Umfangs, der Budgets und der Termine: Installation der Software, Realisierung der Konfiguration und des Prototyping, allfällige Anpassung des Tools an die spezifischen Bedürfnisse des Kunden, Schulung und Unterstützung der Benutzerinnen und Benutzer. Fachliche Beratung (Begutachtung) sowie Projektorganisation und Coaching von Projektteams sind Sie gewohnt.\n \n\n\nSie verfügen über eine Ausbildung als InformatikingenieurIn FH oder einen gleichwertigen universitären Abschluss mit langjähriger erfolgreicher Praxis in der Arbeitswelt, idealerweise in ähnlichen Bereichen (ERP.-Consulting). Sie verfügen über fundiertes Fachwissen im Bereich Logistik/Produktion (Ortems-Kenntnisse von Vorteil).\n \nSie lieben den Kundenkontakt und \nWir bieten Ihnen eine spannende Arbeit in einem Team und einem und Autonomie gefördert werden.\n \nEine gründliche Schulung auf unserer Software ist gewährleistet.", "meta": {"year": 2011, "source": "sjmm", "lang": "de"}}
{"id": "adecco-6201939001009080", "text": "\nSenior Solution Architect\nAvectris AG \nWangen b. Dübendorf\nGrossunternehmen\nFestanstellung, 100%\nFach­verantwortung\n\n\n\n100% | Wangen b. Dübendorf\nDein Aufgabengebiet\n\n    Unterstützen des Account Managements im Angebotsprozess und Koordination des Technologie-Einsatzes\n    Mitwirkung im Angebotsprozess von komplexen ICT Projekten (Durchführung von Anforderungsanalysen, Verantwortung für die Lösungsarchitektur, Erarbeitung und Präsentation des Lösungsbeschriebs respektive der Offerte)\n    Durchführung von Workshops bei Kunden, Erstellung von ICT & Cloud Lösungsarchitekturen, Sicherstellung der Konzept- und Lösungsqualität\n    Mitarbeit und Erarbeiten von Lösungen im Bereich Microsoft (Active Directory, Exchange, O365, Azure, EWP usw.), VMware, Citrix usw.\n    Übernahme und Verantwortung als technischer Projektleiter für diverse ICT Projekte\n\nDein Profil\n\n    Fundierte Informatikausbildung / abgeschlossenes Informatikstudium (FH, HF)\n    Projekt- und Migrationserfahrung als ICT & Cloud Solution Architect bei mittleren und grossen Unternehmen\n    Extrovertierte, gewinnende und überzeugende Persönlichkeitmit hohem Qualitätsbewusstsein\n    Herstellerzertifizierungen (Microsoft, VMware, Cisco, HPE, Fortinet usw.) von Vorteil\n    Sehr gute Deutschkenntnisse, gute Englischkenntnisse\n\nGehört das Entwickeln und Gestalten von ausgereiften ICT & Cloud Lösungen für unterschiedlichste Kunden zu deiner Leidenschaft? Begleitest du den Kunden von der Offerte bis zum Go-Live? ", "meta": {"year": 2019, "source": "adecco", "lang": "de"}}
{"id": "sjmm-32019190010392", "text": "Engineering AG — Region Zürich\nRegion ZürichKlein- und MittelunternehmenFestanstellung, Temporär, Freelance, 80% – 100%Fach­verantwortung\n\n\nNovotec Engineering bietet umfassende, qualitativ hochstehende Beratungs-, Engineering- und Support-Dienstleistungen im Bereich der Softwareentwicklung, Architektur und Infrastruktur an. Damit unterstützen wir unsere Kunden in ihren strategischen IT-Bereichen.\n\nUnser Know How ist das wichtigste Kapital zur Erfüllung unserer Aufgaben und zur Erreichung unserer Ziele. Unsere langjährige Facherfahrung, unsere Kompetenzen in den verschiedensten Branchen und Fachgebieten ebenso wie unser Engagement für die gemeinsame Arbeit schaffen das Fundament des Erfolg. \n\n2nd Level Supporter \"Windows\"\nZur Unterstützung im Betrieb und Unterhalt einer Windows Infrastrukturumgebung suchen wir zur einen erfahrenen 2nd Level Supporter.\n\nAufgaben:\n\nEntgegennahme und Klärung von 1st & 2nd Level Support Anfragen\nStörungsbehebung und Unterstützung bei Konfiguration \nUnterstützung im Betrieb & Unterhalt\nErstellen, verwalten und weiterleiten von Tickets\nDokumentation der Incidents\nAnforderungen:\n\nMehrjährige Erfahrung als Windows 1st/2nd Level Supporter\nErfahrung mit Windows 10 und Office 2016\nErfahrung im Umgang mit Ticketingssystemen\nHohe Selbständigkeit und teamorientiert\nDeutsch und Englishkenntnisse \nFalls Sie sich angesprochen fühlen, vollständigen Bewerbungsunterlagen an replaced-email. Die Zusammenarbeit ist geplant bis Ende 2019, mit Option auf Verlängerung", "meta": {"year": 2019, "source": "sjmm", "lang": "de"}}
{"id": "x28-6367546", "text": "Rekrutierungskompetenz stehen wir Ihnen mit zusätzlichen Dienstleistungen wie Job-Interview-Coaching zur Seite. Für weiterführende Informationen zu unseren eine kompetente und verantwortungsbewusste Persönlichkeit in der Funktion als:            Projektingenieur - Embedded SW-Entwicklung (w/m) \n\n Job      Ihr zukünftiges Tätigkeitsfeld      Die Aufgabe beinhaltet folgende spannende Tätigkeiten: \n\n   \n\n- In dieser äusserst spannenden und vielseitigen Funktion tragen Sie als Projektleiter, innerhalb von innovativen Entwicklungsprojekten, über den gesamten Entwicklungsprozess hinwegdie Verantwortung und fungieren zudem als Ansprechperson für externe Stellen. \n\n- Innerhalb dieser Projekte sind Sie für die Entwicklung von Embedded Software von messtechnischen Geräten, die in äusserst komplexen Applikationen zur Anwendung kommen, verantwortlich. \n\n- Darüber hinaus sind Sie auch für die Entwicklung von massgeschneiderten Komponenten wie auch von Serienprodukten zuständig, wobei Sie eng mit den entsprechenden internen und externen Fachspezialisten zusammenarbeiten.\n\n   \n\n\n\nDie an Sie gerichteten Anforderungen   Um in dieser Aufgabe erfolgreich zu sein, erfüllen Sie nachweisbar folgende Vorgaben: \n\n   \n\n- Sie verfügen über eine Ausbildung zum Elektroingenieur oder Informatiker und können erste Erfahrungen als Projektleiter aufweisen. \n\n- Zudem haben Sie ausgezeichnete Kenntnisse im Software-Engineering und kennen sich aus in den Programmiersprachen C/C++ sowie in objektorientiertem Design und Testing. \n\n- Sie haben Freude an anspruchsvollen Aufgaben in einem innovativen Umfeld und können sich auch dank ihren kommunikativen Fähigkeiten problemlos auf verschiedenen Augenhöhen bewegen. \n\n- Neben Ihrer Analysefähigkeit verfügen  effiziente Arbeitsweise. \n\n- Sehr guteDeutsch- und Englischkenntnissein Wort und Schrift sind ein absolutes Muss, jede weitere Landessprache ist ein grosses Plus. \n\n\n\n nach Vereinbarung   \n\n Dauer: unbefristet   \n\n Vertragsart: Festanstellung   \n\n Pensum: Vollzeit   \n\n Gehalt: Marktgerecht   \n\n Arbeitsort: RegionTösstal  \n\n    \n\n Wir freuen uns, wenn wir. Ihr Dossier geben wir nur nach Rücksprache mit Ihnen und Ihrem Einverständnis an Dritte weiter.   nicht, sind Sie nur einen Klick von der Lebenslaufvorlage und den weiterführenden Unterlagen rund um das \n\n\nSind Sie sicher, dass Sie bestmöglich auf Ihr Job-Interview vorbereitet sind? Mit unserem auf Ihre Bedürfnisse abgestimmten Coaching vermeiden Sie Fehler und gehen mit einer überaus positiven Einstellung an Ihre anstehenden Job-Interviews:  | replaced-url  Job-Interview-Coaching | replaced-url  . \n\n\n\nDer gemeinsamen ", "meta": {"year": 2014, "source": "x28", "lang": "de"}}
{"id": "x28-13046542", "text": "\n\nUnternehmen\n\n\nDienstleistungsunternehmen\n\n\nAufgaben\n\n\nApplication Management Services.\n\nDevelop: Im Application Management Services (AMS) Team unterstützen wir unsere Kollegen bei der Realisierung spannender Entwicklungsprojekte mit unserem DevOps-Know-how und kümmern uns um Infrastruktur, Tools und Release Management.\nRun: Wir begleiten den Entwicklungsprozess und verantworten Betrieb, Wartung und Support. Wir betreuen die Infrastruktur, pflegen die Applikation und überwachen deren reibungslosen Betrieb.\nSupport: Unsere Kollegen unterstützen wir mit Tools, Services und Good Practices für einen erfolgreichen Projektverlauf sowie beim  Deployment-Szenarien.\n\n\nAnforderungen\n\n\nDeine Aufgabe.\n\nRelease Engineering: Automatisieren der Build- und Deployment-Prozesse neuer Software-Releases. Du arbeitest mit unseren Entwicklerteams an massgeschneiderten Software-Applikationen, bringst diese erfolgreich in den Betrieb und stellst eine hohe Systemverfügbarkeit sicher.\nCoordinate: Mit Offenheit und guten Kommunikationsfähigkeiten die effektive Zusammenarbeit zwischen Business, IT-Abteilung und Lieferanten fördern. Du stimmst Arbeitsabläufe aufeinander ab, bringst mit neuen Ideen den Kunden weiter und unterstützt ihn bei seinen Herausforderungen.\nShape: Motiviert, mit Biss und kreativen Ideen beim Ausbau der Organisationseinheit AMS mithelfen. Durch hohe Lernbereitschaft eignest du dir Spezialwissen in neuen Themen an und gibst dieses begeistert weiter.\n\n\nSprachen\n\n\nPlease consider, for this position Sie überzeugt sind, dass diese zu 80% ", "meta": {"year": 2016, "source": "x28", "lang": "de"}}
{"id": "adecco-8201841329001444", "text": "\nSoftware Engineer (ETL)\nArbeitsort: Horgen, Teilzeit ab 80% möglich\nSwisscard ist das führende schweizerische  unsere Kunden entwickeln.\n \nIn der Abteilung Software Delivery unterstützen Sie den Bereich der operationellen Schnittstellen und Daten. An vorderster Front tragen Sie somit massgebend an der kontinuierlichen Modernisierung der Swisscard IT-Landschaft bei. Sie erleben eine lebendige und offene Kultur in der Sie Höchstleistungen erbringen können. Wenn Sie die Aussicht auf  einem dynamischen Umfeld reizt, sind Sie in unserem jungen, ambitionierten und wachsendem Team bestens aufgehoben.\nIHRE ZUKÜNFTIGE ROLLE\n\n    Sie arbeiten in einem agilen Team an innovativen Softwareprojekten und bringen Ihr unternehmerisches Denken  ein Self-Starter.\n    Sie stellen bei allen Softwareentwicklungen einen sehr hohen Qualitätsstandard sicher.\n    Sie arbeiten strukturiert und verfügen  hohes Abstraktionsvermögen.\n    Sie unterstützen Betrieb und Support der gelieferten Softwarelösungen.\n    Sie bieten Unterstützung bei der Einführung von neuen Technologien.\n    Eine einwandfreie und saubere Dokumentation (Confluence) ist für Sie selbstverständlich.\n\nIHRE ERFAHRUNG\n\n    IT Ausbildung einer Fachhochschule, Universität oder ETH.\n    Fundierte Erfahrung in der Softwareentwicklung, vorzugsweise im ETL Bereich mit SQL oder einer anderen Programmiersprache. (Java, Python, Scala, usw.)\n    Motivation und Interesse, sich schnell Technologien einzuarbeiten.\n    Gute Deutsch- und Englischkenntnisse in Wort und Schrift.\n    Erfahrung im BigData-Umfeld. (NoSQL, Spark, Hadoop, Kafka, usw.)\n    Von Vorteil sind Erfahrungen im DevOps-Bereich. (Git, Jenkins, Docker/Container, Powershell, usw.)\n    Bereitschaft, bei Bedarf Piketteinsätze zu leisten\n\nSIE ERLEBEN BEI UNS\nSwisscard bietet Ihnen Freiraum, Ihre Erfahrungen und Ideen einzubringen und umzusetzen. Wir arbeiten mit Ihnen stetig an Ihrer fachlichen und persönlichen Weiterentwicklung. ", "meta": {"year": 2018, "source": "adecco", "lang": "de"}}
{"id": "sjmm-72019112883701", "text": "ob-ID:  101685_DE_2\n\nPraktikum Linux Solution Engineer (w/m), 80% - 100%\n\n\n\nGesellschaft:\n\n\n\nT-Systems Schweiz \n\n\n\nVertragsart:\n\n\n\nPraktikum / Flexikum\n\n\n\nBewerbungsschluss:\n\n\n\n29.03.2019\n\nWeitere169\n\nIhre Aufgabe\n\n\n\nAls Young Professional unterstützen Sie unser Platform Services Team beim Design neuer Kundenanforderungen. Dazu gehören im Wesentlichen folgende Aufgaben:\n\n\n\n    Design und Implementierung von Use Cases zur automatisierten Bereitstellung von IT-Services\n\n    Automatisierung von IT-Betriebsprozessen\n\n    Planung, Evaluierung, Migration und Implementierung dedizierter Systemlösungen\n\n    Engineering und 3rd Level Support von hochverfügbaren Plattformen mit Clustering- & Virtualisierungstechnologien\n\n\n\nIhr Profil\n\n\n\n    Abgeschlossene Informatik Ausbildung\n\n    IT- und OS-Kenntnisse (Red Hat, Suse, Ubuntu)\n\n    Kenntnisse und Erfahrung mit Configuration Management und Automatisierungstools, wie Saltstack, RedHat-Satellite und SuSE Manager\n\n    Erfahrung in einer der folgenden Skript-/Programmiersprachen: Python, Shell, Ruby\n\n    Interesse an neuen Lösungsansätzen und  ausgezeichneten Kommunikationsfähigkeiten\n\n    Solide Deutsch- und Englischkenntnisse\n\n\n\nBenefits\n\n\n\nÜber uns\n\n\n\nWollen Sie etwas bewegen und in einer Organisation arbeiten, in der Ihr Input gefragt und geschätzt wird? Wir sind ein internationales Netzwerk, und Teamgeist löst. Durch unsere Du-Kultur fördern wir die Kommunikation auf allen Ebenen. Zeigen Sie Ihr Potential und Ihre Initiative und gestalten Sie mit uns Ihre berufliche Weiterentwicklung. Wir bieten hervorragende Sozialleistungen und attraktive Arbeitszeitmodelle.\n\n\n\n", "meta": {"year": 2019, "source": "sjmm", "lang": "de"}}
{"id": "sjmm-12001131070040", "text": " eine/n selbständige/n, qualifizierte/n, zuverlässige/n und einsatzfreudige/n E Security Consultant\nIn der Abteilung Information Risk Management und einem interdisziplinären Spezialistenteam setzen Sie sich mit Fragen der IT Sicherheit auseinander. Sie beraten Kunden im Bereich Firewall, Internet, Intranet und Extranet und E Commerce, erstellen IT Sicherheitskonzepte, Richtlinien und Risikoanalysen und helfen mit beim Aufbau, Assessment und Zertifizierung von PKI und CA Lösungen.\nAls idealer Bewerber verfügen Sie über ein abgeschlossenes Studium (ETH, HTL, UNI) und zwei bis drei Jahre Erfahrung im Projektmanagement mit anspruchsvollen IT Projekten. Das Gebiet Wirtschaftskriminalität, Internetsecurity, Hacking und digitale Signatur begeistert Sie und Sie möchten sich in diesem Bereich in einem on the job training ausbilden und weiterbilden (zum Beispiel CISSP, Certified Information Systems Security Professional). Gute Kenntnisse im Netzwerksicherheitsbereich (TCP IP, Firewall oder Public Key Infrastructure, Certificate Authority) runden das Profil ab. Englisch ist ein “Must”. ", "meta": {"year": 2001, "source": "sjmm", "lang": "de"}}
{"id": "adecco-8201931162001967", "text": " Zentrum der Bucherer Philosophie.\nSENIOR ICT SUPPORTER (M/W)\nIN DER ABTEILUNG INFORMATIK AM HAUPTSITZ IN LUZERN\nIHRE AUFGABEN\nSicherstellung des Supports von branchenspezifischen Softwarelösungen sowie Mitarbeit im 1st und 2nd Level Support der IT-Hotline (Client, Active Directory, Exchange, Peripheriegeräte)\nErste Ansprechperson für die VoIP Telefonie\nVerantwortung für den internen Druckerpark\nSchnittstelle zu IT internen Spezialisten-Teams sowie Gewährleistung einer einwandfreien Kommunikation zu internen Stellen/Usern\nMitarbeit bei internen ICT Projekten\nIHRE KOMPETENZEN\nAbgeschlossene Informatik-Ausbildung oder gleichwertige Berufspraxis im IT-Umfeld\nUmfangreiche Erfahrung im 1st und 2nd Level User-Support sowie Fachkenntnisse in VoIP Technologien und im Clientumfeld\nBerufserfahrung in der Begleitung und Durchführung von ICT Projekten sowie in der Entwicklung/Implementation von ITIL-Prozessen\nService- und dienstleistungsorientierte Persönlichkeit mit hohem Pflichtbewusstsein und Kommunikationsstärke\nHervorragende Deutsch- und gute Englischkenntnisse in Wort und Schrift (Französisch/Italienisch von Vorteil)\nUNSERE STÄRKEN -IHRE VORTEILE\nWir bieten Ihnen ausgesprochen vielseitige Aufgaben in einem anspruchsvollen internationalen Umfeld.Qualitäten in einem dynamischen Unternehmen einsetzen wollen.\n", "meta": {"year": 2019, "source": "adecco", "lang": "de"}}
{"id": "adecco-8202010531004129", "text": "Cyber Resilience.\n\nZur Verstärkung dieses selbstorganisierenden Teams suchen wir per sofort oder nach Vereinbarung eine motivierte Persönlichkeit als\nCyber Security Consultant (w/m/d)\nPensum: 80 - 100%\nIhre Aufgaben\n\n    Gestaltung und Durchführung der Cyberdefense Prozesse (Security Incident, Fraud Investigation, Forensik) zusammen mit internen und externen Stellen sowie Behörden.\n    Proaktive Identifizierung von Cyberdefense-Defiziten (Schwachstellen-Scans, Penetration-Tests, Threat Hunting) und Einleitung von Korrekturen\n    Unterhalten von Informationen zu Cyberbedrohungen, Threat-Intelligence, Markbeobachtung, Evaluierung, Konzeption und Begleitung von Cyberabwehr-Massnahmen und –Technologien\n    Stetige Beobachtung der Entwicklung der Cyberangriff-Taktiken, Technologien und –Prozesse.\n    Sensibilisierung und Schulung der Mitarbeiter betreffend Cyberrisiken, Ausarbeitung und Durchführen von Awareness-Kampagnen\n\nIhr Profil\n\n    Höherer Informatik-Abschluss und vertiefte Kenntnisse in Cyber-Security, fundiertes Basiswissen im Bereich IT- / Information -Security (Risiko-Management, ISMS, Governance)\n    Fundiertes IT-Fachwissen in mehreren Bereichen wie Netzwerk, Plattformen, Cloud, IoT, Mobile, Digitalisierung, Applikationen/-entwicklung, SAP, Datenbanken\n    Kenntnisse in einem oder mehreren Tool-Bereichen sind ein Plus: Skriptingsprache (Perl, Python), Cyber-Security Frameworks, SIEM (QRadar), IDP/IDS (FireEye), Packetbroker (Gigamon), CASB, Confluence\n    Zuverlässige und belastbare Teamplayer-Persönlichkeit mit hoher Kundenorientierung\n    Bereitschaft für Pikett-Dienst und sehr gute Deutschkenntnisse, ebenso gute Englischkenntnisse\n\nUnser Angebot\n\n    Herausfordernde Tätigkeit in einem Team mit hoher Fachkompetenz\n    Möglichkeit das Aufgabenfeld selbstständig mitzugestalten und weiterzuentwickeln\n    Ein Arbeitsumfeld, das Freiraum lässt für innovative Ideen und Wissensaustausch\n    ", "meta": {"year": 2020, "source": "adecco", "lang": "de"}}
{"id": "sjmm-12013112100003", "text": " von Tankstellen.\nZur Verstärkung der flächendeckenden Betreuung unserer Kunden suchen wir für unseren Customer Support im Hause eine/n\nCall Center Agent \n(männlich oder weiblich) mit technischem Flair\nWenn Sie an neusten PC basierten Technologien interessiert sind, Eigenverantwortung übernehmen wollen, Geschick im Umgang mit deutschsprachigen und französischsprachigen Kunden zeigen und Bereitschaft aufweisen abwechselnd Schichtarbeit zu leisten, dann sind Sie in unserem motivierten Team herzlich willkommen. Wir bieten selbstverständlich auch entsprechende Hilfestellungen ", "meta": {"year": 2013, "source": "sjmm", "lang": "de"}}
{"id": "sjmm-12005121110006", "text": "kommen...\n...dann haben Sie als Systemspezialist erfolgreiche Vorarbeit geleistet! In der grossen IT Umgebung unserer Mandantin (mit Standort in der Region Bern) hat das professionelle Softwaremanagement eine sehr hohe Bedeutung. Wir suchen exklusiv folgende Fachperson als\nSystemspezialist/in SW Management\nAufgaben: \nGemeinsam mit Ihren Teamkollegen stellen Sie sicher, dass der gesamte Prozess des Softwaremanagements optimal verläuft: Sie prüfen die Applikationen in technischer Hinsicht und geben sie zur Verteilung frei. Sie erstellen Softwarepakete mit NetInstall oder nach dem MSI Standard und erarbeiten vielfältige Scripts. Sie leisten 2nd Level Support für Kunden und interne Partner. Sie beraten und unterstützen andere Teams hinsichtlich SW Bereitstellung und SW Integration.\nGenauso wichtig ist Ihr grosser Beitrag zum Engineering der Systemumgebung für die Softwarebereitstellung: Sie implementieren neue Tools, erstellen zusätzliche Komponenten und arbeiten in übergreifenden Projekten mit.\nAnforderungen:\nMehrjährige Tätigkeit als Systemengineer, Systemspezialist oder Systemadministrator im Microsoftumfeld. Praktische Erfahrung in der Softwareverteilung (zum Beispiel mit NetInstall, LanDesk, Wise Package Studio oder ähnliches), im Scripting (VBS) und/oder mit andern Aufgaben im Bereich des Softwaremanagements. Zuverlässiger, selbständiger und qualitätsbewusster Teamplayer abwechslungsreichen Aufgaben.\nHier wartet eine vielfältige und anspruchsvolle Aufgabe in einem attraktiven Umfeld ", "meta": {"year": 2005, "source": "sjmm", "lang": "de"}}
{"id": "x28-6997813", "text": "\n\n\nOmni-Channel und E-Commerce (SAP und hybris) - Projektleiter/Architekt\n\n     \n\nKPS Consulting ist ein auf die Bereiche Business Transformation und Prozessoptimierung spezialisiertes Beratungsunternehmen und zählt zu  führenden Häusern in Europa. Als Komplettanbieter für Transformationsprojekte designen und implementieren wir hochprofessionelle Softwarelösungen im SAP-Umfeld.\n\n     \n\nIhre Aufgaben\n\n  \n\nFür unser Omni-Channel Team beraten und konzipieren Sie für unsere Kunden komplexe Lösungen zur Abbildung von Omni-Channel Prozessen im Handel, der Logistik und Konsumgüterindustrie. Sie denken in Prozessen und lösen Probleme ganzheitlich, von der Beschaffung bis hin zum Verkauf an einem Point-of-sale und nicht in isolierten Applikationen. Sie verstehen es, auf Führungsebene zu kommunizieren und zu beraten. Sie stellen sich dabei den aktuellen Herausforderungen der IT und spezifischen Fragestellungen unserer Kunden, um den fachlich höchsten Anforderungen zu genügen. Sie arbeiten strukturiert und ergebnisorientiert. Als Architekt oder Projektleiter unterstützen Sie unsere Projekte vor Ort von der Konzeption bis zur erfolgreichen Umsetzung, um den Erfolg Ihrer Konzepte sicherzustellen und zu erleben.\n\n   \n\nIhre Qualifikationen\n\n   \n\n- Ein erfolgreich abgeschlossenes Studium der Wirtschaftswissenschaften, Informatik oder Wirtschaftsinformatik, aber auch Quereinsteiger mit entsprechender Qualifikation \n\n- Fundierte Kenntnisse in den Bereichen Prozessanalyse, -modellierung und -beratung Projektleitung und/oder Architektur Omni-Channel/E-Commerce Prozesse und Architekturen ERP und CRM Lösungen (idealerweise SAP) E-Commerce Lösungen (idealerweise hybris)\n\n \n\n- Erfahrung in der Leitung von großen IT Projekten und/oder als Architekt für komplexe E-Commerce und Omni-Channel-Lösungen \n\n- Kenntnisse von SAP ERP sowie hybris sind von Vorteil \n\n- Branchenkenntnisse aus der Konsumgüterindustrie, der Logistik und dem Handel sind von Vorteil \n\n- Reisebereitschaft & Flexibilität \n\n- Fundierte Kenntnisse des SAP Solution Managers \n\n- Ausgeprägte Analyse- und Konzeptfähigkeit \n\neine zielorientierte Arbeitsweise \n\n- Sehr gutes Deutsch und sehr gutes Englisch in Wort und Schrift\n\n      \n\nWir bieten\n\n  \n\nWir leistungsbezogenes Gehalt, überdurchschnittliche Entwicklungsmöglichkeiten und die Arbeit in einem engagierten Team im internationalen Umfeld. Zu uns passen Menschen, die herausfordernde Aufgaben übernehmen, bei ", "meta": {"year": 2015, "source": "x28", "lang": "de"}}
{"id": "x28-11030880", "text": "\nApplikationsentwickler SAP (m/w)\n\n7129B\n\nUnternehmen/Angebot\nEine anspruchsvolle Aufgabe in einem Team von IT-Spezialisten. Das international tätige Industrieunternehmen bietet Ihnen ein stabiles Umfeld und modernste Entwicklungsumgebung.\n\nHauptaufgaben\nGeschäftsprozesse analysieren und weiterentwickeln in Zusammenarbeit mit SAP-Applikationsberatern, Funktionstests durchführen und Lösungen erarbeiten. Sie bauen die Schnittstelle zwischen Design und Entwicklung aus und arbeiten bei Teilprojekten von der Evaluation bis zur Umsetzung mit.\n\nAnforderungsprofil\nAusbildung als Wirtschaftsinformatiker und vertiefte Programmeirkenntnisse in SAP/ABAP OO. Erfahrungen in folgenden Datenbanken sind Voraussetzung: Oracle, MS SQL und SQL. Die englische Sprache beherrschen Sie sehr gut und Sie bestechen durch Ihre Teamfähigkeit und Dynamik.\n\nArbeitsort\nFürstentum Liechtenstein\n\nSind Sie an mehreren ", "meta": {"year": 2017, "source": "x28", "lang": "de"}}
{"id": "adecco-8201730763004084", "text": "per sofort oder nach Vereinbarung eine/n\n\nICT-Support Mitarbeiter/in, 100%\nUnsere kleine, interne ICT-Abteilung versorgt unsere rund 950 Mitarbeitenden der Spitex Zürich Limmat AG mit allen erfoderlichen ICT-Dienstleistungen. Sie nimmt Anfragen der Mitarbeitenden entgegen und bearbeitet sie entweder selber oder koordiniert die Lösung mit den entsprechenden internen Verantwortlichen oder externen Dienstleistern.\n\nIhre Aufgabe \n\n1st-Level-Support, Entgegennahme von Fragen aller Art (telefonisch oder via Ticket-System) betreffend Hard- und Software, Windows-Umgebung, Fachapplikationen und Mobilgeräten\nSelbständiges Lösen von Problemen resp. Weiterleitung von Problemen ausserhalb des Kompetenzbereiches an den 2nd-Level-Support\nUser-Administration im Active Directory\nEntgegennahme und Aufbereitung von Zugriffsberechtigungen auf das System und die Fachapplikationen\nMitarbeit bei ICT-Projekten und selbständige Abwicklung von kleineren Projekten\nWir erwarten\n\nAbgeschlossene Ausbildung als Informatiker EFZ mit Fachrichtung Systemtechnik oder gleichwertige Ausbildung\nMindestens 5 Jahre Berufserfahrung in einer ähnlichen Funktion\nSehr gute Kenntnisse der Office-Produkte (inkl. Access)\nKenntnisse im Bereich Windows Server und Funktionen/ Rollen, Active Directory und Exchange Server\nKenntnisse in den Fachapplikationen Perigon und Mobile Device Management (Apptec MDM), resp. Bereitschaft, sich vertieft mit diesen Fachapplikationen zu befassen und 1st-Level-Support-Niveau zu erreichen\nGrundlegende Netzwerkkenntnisse im LAN/WAN-Bereich\nAusgeprägte Kunden- und Dienstleistungsorientierung sowie  mit Personen ohne Technik-Affinität)\nSehr gute Deutschkenntnisse sowie gutes IT-Fachenglisch\nHohe Belastbarkeit sowie flexible, teamfähige und innovative Persönlichkeit\nFührerausweis Kat. B von Vorteil\nWir bieten Ihnen\n wachsenden Markt. Sie bekommen eine abwechslungsreiche, herausfordernde und selbständige Aufgabe in einem dynamischen Dienstleistungsbetrieb im , sich weiter zu entwickeln und sich mit eigenen Ideen einzubringen. ", "meta": {"year": 2017, "source": "adecco", "lang": "de"}}
{"id": "adecco-8201730086000988", "text": "\nICT Supporter Junior, Professional und Senior (m/w)    100%     Festanstellung\n\nDie ONiKO AG ist seit wir ab Ende November 2017 für die laufende Betriebsunterstützung am Standort Winterthur IT-Spezialisten mit Berufserfahrung im Spitalumfeld.\n\nDie eingesetzten Personen werden nach Nominierung im laufenden Betrieb sowie aktuellen Projekten eingesetzt und übernehmen die Aufgaben gemäss Ihrem Skill Profil.\n\nWir wenden uns Kandidaten, welchefolgendes Profil ausweisen und Interesse an einer langfristigen Zusammenarbeit haben:\n\n    ICT Supporter Junior\n    ICT Supporter Professional\n    ICT Supporter Senior\n\nAnstellungsbeginn: Per ende November\nAnstellungsdetails: \n\nAufgaben\n\nDie Hauptaufgabe des ICT-Supporters ist die Sicherstellung des Firstlevel Supports auf allen Kommunikationskanälen. Dazu gehören insbesondere folgende Aufgaben:\n\n    Entgegennahme von Störungsmeldungen per Telefon und Email im Schichtbetrieb\n    Vor Ort Support bei Benutzern\n    Erstellen von Dokumentationen\n    Pflege von Inventardaten, Inventaraufnahme im Lager\n    Umzüge von Arbeitsplätzen sowie deren Inbetriebnahme\n    Mitarbeit bei internen Projekten\n\nAnforderungen\n\n    Junior:\n        Umfangreiche Kenntnisse im Windows- und Officeumfeld\n        Allgemeine und breite IT-Kenntnisse\n    Professional:\n        Mindestens drei Jahre Berufserfahrung als ICT-Supporter\n        Umfangreiche Kenntnisse im Windows- und Officeumfeld\n        Allgemeine und breite IT-Kenntnisse\n    Senior:\n        Mindestens zehn Jahre Berufserfahrung als ICT-Supporter\n        Umfangreiche Kenntnisse im Windows- und Officeumfeld\n        Allgemeine und breite IT-Kenntnisse\n        Selbständiges und genaues Arbeiten\n        Sehr gute Kenntnisse der deutschen Sprache in Wort und Schrift, Schweizerdeutsch von Vorteil bzw. muss verstanden werden\n        Informatiker EFZ oder vergleichbare Informatikausbildung\n        Zertifizierung ITIL Foundation (ITIL V3)\n\n", "meta": {"year": 2017, "source": "adecco", "lang": "de"}}
{"id": "sjmm-32017190010865", "text": " der Medizinaltechnik, suchen wir einen\nIT MSQL Analyst (m/w)\nfreiberuflich/in temporärer Festanstellung für ein Projekt in der Region Basel\n\n    Referenznummer:\n    331989/11    sofort\n    Projektdauer:\n    6 MM\n\nIhre Aufgaben:\n\n    Sie nehmen Anfragen von internen Usern über das Ticketingsystem auf und bearbeiten diese selbständig\n    Als Teil des Applikationsentwicklungsteams arbeiten Sie aktiv mit an der stetigen Verbesserung des Systems\n    Als MSQL-Spezialist entwickeln Sie die Microsoftdatenbank stetig weiter\n    Sie steuern über die SQL Tools die Datenbank und können aus dieser relevante Daten ziehen\n\nIhre Qualifikationen:\n\n    Sie haben vor kurzem eine Ausbildung in Informatik abgeschlossen\n    Sie können einschlägige Erfahrung in der Betreuung von MSQL-Datenbanken nachweisen\n    Sie können Erfahrung in der Bearbeitung von Tickets nachweisen\n    Ihre Deutschkenntnisse sind sehr gut\n    Ihre Englischkenntnisse sind gut\n\n", "meta": {"year": 2017, "source": "sjmm", "lang": "de"}}
{"id": "adecco-8201730173003443", "text": "«Aufwärts mit Freude»\nRamona\nSenior Software Architekt, Requirements Engineer .NET und C#\nSie unterstützen uns:\n• Untersuchen von Anforderungen auf ihre\nRealisierbarkeit und Komplexität\n• Untersuchen von Lösungsvarianten\n• Erstellen und Auswählen von Modellen mit\nMethoden des objektorientierenden Designs\n• Realisierung und Inbetriebnahme der Software\n• Einsatz am Standort oder beim Kunden\nIhr Profil:\n• Hochschulabschluss in Informatik oder Elektrotechnik\n• Mind. 5 – 7 Jahre Erfahrung in der Entwicklung von\nSoftware mit Microsoft Kenntnissen\n• Vertiefte Kenntnisse in den .NET Technologien C#,\nWPF, WCF, Entity Framework, SQL-Server, Team\nFoundation Server und Design Methoden mit Software\nPatterns und UML\n• Erfahrungen in der Beratung oder Projektleitung\nsind von Vorteil\n• Eigenverantwortung, Initiative und Freude an\nTechnik und Teamarbeit\n• Gute Sprachkenntnisse in Deutsch und Englisch\nDie Noser Engineering AG ist \nIhr Arbeitsumfeld bietet:\n• Eine abwechslungsreiche und innovative Tätigkeit mit neuen Technologien unter Einsatz entsprechender\nMethoden und Prozesse • Weiterbildung in Ihrem Fachgebiet • Dynamisches und kollegiales Team • Projektarbeit\nin verschiedenen Branchen mit interessanten und anspruchsvollen Kunden • Einsatz in unterschiedlichsten\nProjekten\n", "meta": {"year": 2017, "source": "adecco", "lang": "de"}}
{"id": "x28-15647925", "text": "auf die massgeschneiderten IT-Lösungen.\n\nWirtschaftsinformatiker / Consultant Business Software Lösungen\n\nFestanstellung 100%, Zug\n\nAufgaben:\n\n- Kompetente Beratung unserer Kunden in applikatorischen Fragen sowie Unterstützung im Verkaufsprozess (PreSales)\n-Leitung oder Mitarbeit in Aufträgen und Projekten\n-Sorgfältige Analyse und Dokumentation von Kundenbedürfnissen und Geschäftsprozessen\n-Selbständige Implementierung der konzipierten Lösung beim Kunden\n-Durchführung von Anwenderschulungen beim Kunden\n-Organisation und Führung von Workshops\n-Spezifikation von Software Anforderungen (SRS). Kunden-Spezifikationen (C-Requirements) und \nEntwicklungsspezifikationen (D-Requirements)\n-Projektleitung/Teilprojektleitung von kundenspezifischen Individualentwicklungen.\n-Schnittstellenfunktion zu unserer Entwicklungsabteilung.\n-Unterstützung bei den systematischen Fehler- und Ursachenanalysen\n\nProfil:\n\n- Wirtschaftsinformatik/Projektleiter Business Software Lösungen oder ähnlich. Idealerweise mit einem Background aus \nder Softwareentwicklung.\n-Projekt- sowie Berufserfahrung mit IT-Applikationen, vorzugweise Applikationen und Prozesse im \nRetail-/Hospitality-Umfeld oder ERP-Bereich.\n-Sie besitzen die Eigenschaft, komplexe Prozesse.\n-Gutes analytisches Denkvermögen\n-Sprachkenntnisse D/E in Wort und Schrift. Dokumentationen für Development in E.\n-Reisebereitschaft in der Schweiz\n-Freude am Kundenkontakt\n-Selbstständiger und verantwortungsbewusster Arbeitsstil\n-Flexible -Sicheres Auftreten und gepflegte Umgangsformen\n-Führerschein PW\n\nWissenswertes\n\nIhnen werden spannende Aufgabe und die Zugehörigkeit zu einem dynamischen Unternehmen geboten. Es werden für die \nMitarbeiter faire und motivierende Arbeitmittel mit attraktiven Leistungen zur Verfügung gestellt. Der Umgang sowohl \nuntereinander als auch mit allen der Geschäftspartnern ist von Wertschätzung, gegenseitigem Verständnis sowie von \nOffenheit und Fairness geprägt. Kurzum: Willkommen in einem tollen Team!", "meta": {"year": 2018, "source": "x28", "lang": "de"}}
{"id": "x28-15640914", "text": "\nSW Engineer Front-End im Scrum Umfeld\n\nArbeitsort\n\nLuzern\n\nUnternehmen\n\nDienstleistungsunternehmen\n\nAufgaben\n\nMit Ihrem fundierten Know-how und Ihrer kommunikativen Art ergänzen Sie ein innovatives Team im Bereich Software \nEntwicklung. Mit agilen Methoden (Scrum) und in enger Zusammenarbeit mit dem Fach entstehen so moderne \nSoftwarelösungen. Wir eine dynamische, initiative Persönlichkeit, welche in einem agilen Entwicklungsumfeld \nspannende Projekte umsetzt und gerne Verantwortung übernimmt.\nAufgabenbereich\nMitverantwortung für das IT-Produkt\nAbwechslungsreiche Aufgaben in einem interdisziplinären Team. Als Teammember mit T-shaped Skills nehmen Sie an allen \nAktivitäten der Softwareentwicklung teil\nAktive Mitgestaltung und Realisierung von innovativen, neuen Softwarelösungen\nSchwerpunkt in der Entwicklung von FrontEnd-Applikationen\nFullstack-Entwicklung in Web-, Java- und weiteren Frameworks\nEinsatz modernster Web-Technologien wie Angular, Angular CLI, Node JS, HTML5, CSS3, SASS, JavaScript, TypeScript\n\nAnforderungen\n\nAnforderungen\nFundierte Informatik Ausbildung oder Studium im Bereich der Softwareentwicklung\nKreativität und Sinn für Qualität an professioneller Softwareentwicklung\nFreude an der Zusammenarbeit im agilen Scrum-Team\nBereitschaft zur Aus- & Weiterbildung\nMuttersprache Deutsch oder gute schriftliche und mündliche Deutschkenntnisse\n\nSprachen\n\nPlease consider, for this position you would need a very einer Arbeitsbewilligung für die Schweiz (EU27).\n\n2. Für EU Sie überzeugt sind, dass diese zu 80% ", "meta": {"year": 2018, "source": "x28", "lang": "de"}}
{"id": "x28-11895760", "text": "Stellenangebote\n\n\nzurück\n\n\nTelematiker / Elektroinstallateur\n\n\nStellenart\n\nFestanstellung\n\n\nAnforderungen\n\nSie haben eine abgeschlossene Grundausbildung als Telematiker oder Elektroinstallateur mit spezifischer Telematik Weiterbildung, bringen Erfahrung bei Installation von MiVoice 400 Systemen oder vergleichbare Kommunikationslösungen mit und haben Grundkenntnisse im Bereich der Informatik.\n\n\nTätigkeit\n\nProgrammierung, Installation, Schulung und Unterhalt von Kommunikationssystemen wie MiVoice 400, Smart Business Connect oder HostedPBX Systemen. Inbetriebnahme und Support von Switch, NAS, Cloud, Wireless, Überwachungssysteme und DSL Produkte.\n\n\nAngebot\n\nDiese Firma bietet Ihnen eine abwechslungsreiche und interessante Tätigkeit mit Entwicklungspotenzial, in einem tollen Team. Ihre Fachkompetenz ist der Firma wichtig, deshalb unterstützen Sie Ihre berufliche Entwicklung mit Schulungen und spezifischer Weiterbildung.\n\n\n", "meta": {"year": 2017, "source": "x28", "lang": "de"}}
{"id": "x28-15651555", "text": "\nBusiness Analyst Zahlungsverkehr\n\nArbeitsort\n\nSt. Gallen \n\nUnternehmen\n\nIhre Hauptaufgaben:\nBusinessanalyse im Umfeld Zahlungsverkehr\nAufnehmen, Bewerten von Requirements\nFachliche Unterstützung bei 3rd Level Support Abklärungen\nTesting von Zahlungsverkehrsapplikationen unter Einbezug technischer Hilfsmittel\n\nAufgaben\n\nUnsere Anforderungen:\nKenntnisse im Zahlungsverkehrs-Umfeld.\nKenntnisse im Erstellen von Businessanalysen\nTechnische Anwenderkenntnisse zum Testen von Applikationen\nDatenbank, Unix und XML Kenntnisse von Vorteil\n\nAnforderungen\n\nSprachen\n\nPlease consider, for this position you would need einer Arbeitsbewilligung für die Schweiz (EU27).\n\n2. Für EUSchweiz als Arbeitsort abgesprochen.\n\n3. Bewerben Sie sich nur auf  Sie überzeugt sind, dass diese zu 80% ", "meta": {"year": 2018, "source": "x28", "lang": "de"}}
{"id": "adecco-8201930173003365", "text": "Wir suchen dich als Professional Web Frontend Entwickler/in. Überleg nicht lang, komm zuDeine Aufgaben:\n\n    Umsetzung und Einbindung von Frontends für Webapplikationen\n    Du erstellst responsive Webdesigns mit aktuellsten Frontendtechnologien\n    Du arbeitest am Standort und vor Ort beim Kunden\n\nDein Profil:\n\n    Du bist versiert in replaced-dns Core MVC oder Web API, C#\n    Du hast Erfahrung mit Web-Technologien wie Angular, React, jQuery, HTML5 SASS, CSS, Json, Bootstrap, replaced-dns\n    Du hast eine ausgewiesene Fachkompetenz im selbständigen Umsetzen und Integrieren von Frontends\n    Du zeigst Eigenverantwortung, Initiative undTechnik und Teamarbeit\n    Du hast idealerweise Erfahrung in UI Design, Usability, Responsive Design und Datenbanken\n    Erfahrung mit Buildsystemen (Frontend Build Tools & Bundling )von Vorteil\n    Du hast einen Hoch- oder Fachhochschulabschluss in Computer Science, Informatik oder Ähnliches\n\n\nWir bieten dir:\nDu arbeitest in einem modernen und agilen  replaced-dns. Es erwarten dich herausfordernde, begeisternde und hochspannende Projekte in einem dynamischen Team. ", "meta": {"year": 2019, "source": "adecco", "lang": "de"}}
{"id": "adecco-6202019019017521", "text": "\nWeb-Entwickler(in) (100%)\nDynamite AG ASW Cham ZG\nEingestellt am 21.02.2020\n    Beschäftigungsart: Vollzeit\n    Karrierestufe: Mit Berufserfahrung\n   zur Umsetzung.\n\nWir suchen für unser Team per sofort oder nach Vereinbarung eine motivierte und talentierte Persönlichkeit mit fundierter Erfahrung als\nWeb-Entwickler(in) (100%)\n\nTätigkeitsbeschreibung:\nPlanen, konzipieren und entwickeln neuer (Teil-) Projekte im Web-Bereich (E-Commerce, Corporate Websites, Product Pages, etc.) Installieren, konfigurieren und erstellen von Websites aufgrund eines Designvorlagen sowie programmieren eigener und bestehenden replaced-dns TYPO3 und WordPress.\n\nVoraussetzungen:\n\n    Ausbildung zum Informatiker\n    Einsatz von modernen Frontend Technologien und Entwicklungsmethoden.\n    Berufserfahrung in vergleichbarer Position und praktische Erfahrungen im Responsive Webdesign.\n    Fundiertes Knowhow in TYPO3 und WordPress.\n    Sehr gute Kenntniss in PHP (oop), Datenbankentwicklung auf Basis von SQL und Sicherheit im Umgang mit HTML5, CSS3, JavaScript (jQuery, ajax, json, Vuejs) und Bootstrap oder Foundation.\n    Gute Kenntnisse der Tools Console, git, webpack, npm. compose und Docker\n    Erfahrung in mehreren Web-Projekten und im Umgang mit objektorientiertem PHP gesammelt.\n    Kenntnisse in der Extension-Entwicklung sind von Vorteil.\n    Hervorragende Deutschkenntnisse in Wort und Schrift (ca. Niveau C2) Fortgeschrittenes technisches Englisch\n\n", "meta": {"year": 2020, "source": "adecco", "lang": "de"}}
{"id": "sjmm-12001131180011", "text": "\nLandis & Staefa\nGesucht: \nSoftware Entwicklungsingenieur/in \nmit Interesse an Embedded Systems\nzur Verstärkung unseres Entwicklungsteams\nSoftware Engineering komplexer Systeme. High Tech Lösungen von morgen. Zusammenarbeit mit erfahrenem Entwicklungsteam. Einsatz neuester Technologien. Mit moderner Entwicklungsumgebung. Und mit Ihnen.\nSie suchen: Viel Freiraum bei der Gestaltung und Umsetzung innovativer Lösungen. Und zukunftsorientierte Projekte. Die Sie bei uns finden. In einem aufgeschlossenen, dynamischen und gut eingespielten Team. Anspruchsvolle, objektorientierte Software Entwicklung auf Embedded Systems. Eine spannende Herausforderung für Sie. \nWir suchen: Ihre offene und kommunikative Art. Als Ingenieur FH oder ETH der Fachrichtungen Elektrotechnik oder Informatik (oder gleichwertige Ausbildung) verfügen Sie über Erfahrung im Software Engineering. Bereits vorhandene Kenntnisse in OOA, OOD und UML können Sie erfolgreich einbringen und weiter ausbauen. Idealerweise sprechen Sie C++. Teamgeist, Selbständigkeit und ganzheitliches DenkenIhre Stärken. Unser Vorteil: ein interdisziplinäres Arbeitsumfeld, konsequente Förderung dank einem hervorragenden internen und externen Weiterbildungsangebot sowie ein Arbeitsplätz in Seenähe.", "meta": {"year": 2001, "source": "sjmm", "lang": "de"}}
{"id": "x28-6367552", "text": "Rekrutierungskompetenz stehen wir Ihnen mit zusätzlichen Dienstleistungen wie Job-Interview-Coaching zur Seite. Für weiterführende Produkten anbietet, suchen wir eine fachkompetente und erfahrene Persönlichkeit in der Funktion als:            Projekt Manager - Kernkraftwerkstechnik (w/m) \n\n Job        Ihr zukünftiges Tätigkeitsfeld      Die Aufgabe beinhaltet folgende spannende Tätigkeiten:   \n\n- In dieser technisch versierten Funktion erhalten Sie die Möglichkeit selbstständig Aufgaben innerhalb einer Projektstruktur zu bearbeiten oder selber als Projektleiter die interdisziplinäre Führung von internen Kundenaufträgen im Umfeld der Kernkraftwerkstechnik zu übernehmen. \n\n- Sie überwachen die laufenden Projekte in Bezug auf Termine, Kosten, Qualität und Auftragserfüllung und optimieren die entsprechenden Schnittstellen, indem Sie bei allfälligen Abweichungen die geeigneten Massnahmen ergreifen. \n\n- Zudem sind Sie als fachkompetenter Ansprechpartner die erste Anlaufstelle für Ihre Kunden in den jeweiligen Projekten und wirken auch bei der Erarbeitung von Kundenofferten mit. \n\n- Unter anderem sorgen Sie für die Beurteilung, Disposition und Koordination der jeweiligen Unterlieferanten und erstellen technische Dokumentationen für Kernkraftwerkskomponenten. \n\n- Die Arbeit mit interdisziplinären Teams bereitet Ihnen genauso Freude wie auch sich anspruchsvollen und vielfältigen Projekten anzunehmen, welche Ihnen tagtäglich eine fachliche und persönliche Weiterentwicklung bieten. \n\n- Sie entwickeln und realisieren gerne neue Ideen, welche nachhaltig bestehen können und mögen es, sich in neue Themengebiete einzuarbeiten. \n\n \n\n\n\n   Die an Sie gerichteten Anforderungen   Um in dieser Aufgabe erfolgreich zu sein, erfüllen Sie nachweisbar folgende Vorgaben:   \n\n- Sie verfügen über ein Ingenieur Studium in einem für diese Position relevanten Bereich und haben zudem mehrjährige Erfahrung in einer vergleichbaren Funktion. \n\n- Ausserdem haben Sie Erfahrung in der Kraftwerkstechnik sowie im nuklearen Umfeld und besitzen fundierte Erfahrung im Projektmanagement. \n\n- Sehr gute Kenntnisse im Offertwesen sowie Kenntnisse der Vorschriften in der Schweizer Nuklearbranche werden vorausgesetzt. \n\n- Sie sind verhandlungssicher in Deutsch sowie in Englisch und stehen einer regelmässigen Reisetätigkeit flexibel gegenüber. \n\n- SieVereinbarung   \n\n Dauer: unbefristet   \n\n Vertragsart: Festanstellung   \n\n Pensum: Vollzeit   \n\n Gehalt: Marktgerecht   \n\n Arbeitsort: Region Limmattal  \n\n nicht, sind Sie nur einen Klick von der Lebenslaufvorlage und den weiterführenden Unterlagen rund um das Thema       \n\n\n\nSind Sie sicher, dass Sie bestmöglich auf Ihr Job-Interview vorbereitet sind? Mit unserem auf Ihre Bedürfnisse abgestimmten Coaching vermeiden Sie Fehler und gehen mit einer überaus positiven Einstellung an Ihre anstehenden Job-Interviews:  | replaced-url  Job-Interview-Coaching  replaced-url  . \n\n\n\nDer gemeinsamen ", "meta": {"year": 2014, "source": "x28", "lang": "de"}}
{"id": "sjmm-32011190041436", "text": "\nSAP System- und Solution-ArchitektIn NOVO Business Consultants AG Bern http://www.topjobs.ch/JS24Web/JobView/JobDetail.aspx?lng=en&wl=2&jid=2043903&soa=1&sob=1 SAP System- und Solution-ArchitektIn\nIhr Aufgabenbereich\n * Berater/in in Einführungs-, Integrations- und Entwicklungsprojekten, vorwiegend von SAP ERP und SAP NetWeaver\n * Design von SAP-Anwendungs- und Systemlandschaften im Rahmen von Presales, Beratungsaufträgen und Implementierungsprojekten\n * Erarbeitung von anwendungsübergreifenden technischen Lösungen und Konzepten in der globalen SAP-Systemlandschaft\n * Koordination und Unterstützung bei der Umsetzung und Einführung\n * Erstellen von Konzepten zu Systemarchitektur, Entwicklungen und Berechtigungen\n * Projektleiter/Teilprojektleiter im Bereich Systeme/Architektur, Entwicklung, Migration, Integration, Technologie allgemein \nIhr Profil\n * Sie sind ausgebildete/r Informatiker/in EFZ oder haben eine gleichwertige Aus- und Weiterbildung/Zertifizierung und mehrjährige Erfahrung\n * Sie haben umfassende Kenntnisse und mehrjährige Erfahrung in der Anwendungs- und Systemarchitektur von SAP Business Suite und SAP NetWeaver\n * Sie kennen SAP NetWeaver Process Integration, Enterprise Portal und Business Warehouse\n * Sie haben idealerweise Erfahrung in der Integration von SAP-Plattformen mit Drittapplikationen (EAI) und in der Konzeption von SAP-Systemarchitekturen\n * Sie kennen die Grundlagen der Entwicklung von ABAP und JAVA\n * Sie verfügen über ein breites Fachwissen in der IT (Netzwerke, Sicherheit, Software-Architektur) und allgemeine SAP-Modulkenntisse\n * Sie sind schriftlich wie mündlich sicher in Deutsch und Fachenglisch und wohnen in der Schweiz.\nSie sind belastbar und mobil für Projekteinsätze in der Deutschschweiz \nInteressiert?\nWenn Sie eine attraktive Herausforderung ", "meta": {"year": 2011, "source": "sjmm", "lang": "de"}}
{"id": "adecco-6201549003002164", "text": "\nSQL DB Administrator\n\n04.12.2015 | CBS Cybernetic Business Support AG | Basel | 100%\n\nQuelle: replaced-dns \n\nDie CBS IT-Spezialisten\nan.\nZur Verstärkung des Datenbank Teams unseres Kunden suchen wir einen\nSQL DB Administrator\nAufgaben  • Unterhalt / Betrieb von SQL Datenbanken\n• Überwachen und Optimierungen durchführen\n• Mitarbeit bei der Konzeption und Umsetzung von\nProjekten, Migrationen und Updates\n• Mithilfe bei der Weiterentwicklung und Automatisierung\nvon Prozessen und Services\nAnforderungen  • Mehrjährige Erfahrung als MS SQL Server DBA\n• Erfahrung im Bereich Datenbank-Entwicklung\n• Erfahrung mit Performancetuning und Automatisierung\nSprachen  Deutsch, (sehr gute Kenntnisse in Wort und Schrift)\nArbeitsort  Bern\nEinsatzquote  100%\n", "meta": {"year": 2015, "source": "adecco", "lang": "de"}}
{"id": "x28-15651581", "text": "\nSenior Java/JEE Developer\n\nArbeitsort\n\nBern\n\nUnternehmen\n\nDienstleistungsunternehmen\nDas kannst du bewirken:\nDu bist verantwortlich für das Entwicklerteam mit sechs Entwicklerinnen und Entwicklern\nDank deiner JEE7 Expertise wirst du Schlüsselperson bei Design und Implementation der neuen Generation von PEDAS\nDu erweiterst PEDAS gemäss den regulatorischen, fachlichen und technischen Anforderungen\nDeine Kolleginnen und Kollegen unterstützt du tatkräftig mit deinem Knowhow\n\nAnforderungen\n\nDas bringst du mit:\nUmfassende Kenntnisse in JEE, Java und Oracle Datenbanken bringst du mit\nAls Teamplayer bist du kommunizierst kompetent und bist bereit deine Erfahrungen als Coach \nweiterzugeben\nDu hast eine höhere Informatikausbildung (FH, Uni, ETH)\nDu hast mehrjährige Erfahrung in der Entwicklung von SOA Applikationen\nIn Deutsch und Englisch kommunizierst du einwandfrei\n\nSprachen\n\nPlease consider, for this position you would need a very Staatsbürger mit einer Arbeitsbewilligung für die Schweiz (EU27).\n\n2. Für EU Familie den Standort Schweiz als Arbeitsort abgesprochen.\n\n3. Bewerben Sie  Sie überzeugt sind, dass diese zu 80% ", "meta": {"year": 2018, "source": "x28", "lang": "de"}}
{"id": "sjmm-12012141170018", "text": "oder nach Vereinbarung suchen wir einen\nICT Techniker\nim Benutzersupport (männlich oder weiblich)\nIhr Aufgabengebiet:\nUntersuchen der Auswirkungen neuer Softwarekomponenten und Abgeben von Empfehlungen unter Berücksichtigung des Gesamtsystems\nEvaluieren, installieren, integrieren, testen und freigeben neuer Hardware und Software\nAbklären und beheben fehlerhafter Systemzustände\nInstallation, Betreuung und Wartung von Notebooks, PCs und ThinClients\nErbringung von First Level Support und weiterleiten von Störungsmeldungen und Fragen an die zuständige Stelle (Second Level Support)\nIhre Qualifikationen\nAusbildung als Informatiker PC und LAN Supporter (Schweizerisches Informatik Zertifikat) oder eine kaufmännische bzw technische Grundausbildung mit entsprechender Informatik Weiterbildung\nFachkenntnisse im Bereich Microsoft Office 2010, Outlook und Exchange 2010, Windows 7, W2K3, W2K8, VMWare und ESX, Backupprodukte (Acronis, BackupExec)\nKenntnisse in Netzwerk Management und Software Verteilung\nZudem suchen wir für unsere SPS Entwicklung einen\nSPS Programmierer oder Automatiker (männliche oder weiblich)\nIhr Aufgabengebiet\nEntwickeln von SPS Programmen für Standardanlagen oder kundenspezifische Anlagen\nErstellen von Elektroschema und Dokumentationen\nInbetriebnahme der Systeme bei Kunden\nZusammenarbeit mit allen technischen Fachbereichen\nIhre Qualifikationen: \nAbgeschlossene Grundausbildung als Elektroniker oder Automatiker oder ähnliche Ausbildung\nErfahrung im SPS Steuerungsbau mit Siemens S7\nBereitschaft zur Reisetätigkeit (zirka 10 Prozent)\nWir freuen uns darauf, mit Ihnen über diese vielseitigen und interessanten Stellen ", "meta": {"year": 2012, "source": "sjmm", "lang": "de"}}
{"id": "sjmm-12009131170002", "text": "fünften Generation als Familienunternehmen geführt.\nICT Supportmitarbeiter und Helpdeskmitarbeiter\n(männlich oder weiblich)\nIhr Job\nDer Bereich Informatik der Ringier AG betreut am Standort Zofingen sämtliche IT Applikationen und IT Systeme im spannenden Umfeld unserer dortigen Verlage und Printservices. Als ICT Supportmitarbeiter und Helpdeskmitarbeiter erwartet Sie ein breit gefächerter Aufgabenbereich. Sie unterstützen unsere Mitarbeiterinnen und Mitarbeiter bei ihrer täglichen Arbeit am PC. Das Schwergewicht des Service Desk liegt beim Betrieb eines Helpdesk sowie bei der Konfiguration und Wartung der Desktopgeräte und Notebookgeräte. Sie arbeiten dienstleistungsorientiert, übernehmen gerne die Supportverantwortung für einen anspruchsvollen internen Kundenbereich und sorgen mit grossem Engagement für die optimale Systemverfügbarkeit.\nIhr Profil:\nAbgeschlossene Informatiklehre mit Fachrichtung Systemtechnik oder Applikation\nSehr gute Kenntnisse der PC Welt sowie fundierte Erfahrung mit Microsoftprodukten (Windows XP, Vista, MCOffice)\nStilsicheres Deutsch und gute Englischkenntnisse in Wort und Schrift\nGute analytische und konzeptionelle Fähigkeitenund Organisationstalent\nZuverlässige, selbständige Arbeitsweise\nIhr Arbeitsplatz befindet sich in Zofingen. Wir bieten Ihnen eine herausfordernde und professionelle Arbeitsumgebung ", "meta": {"year": 2009, "source": "sjmm", "lang": "de"}}
{"id": "adecco-8201840536001320", "text": "\nSoftware Engineer in Test\nJetzt bewerben < Zurück zu \n488\nArbeitsort\n\nZürich\nNänikon-Greifensee\nPensum\n\nVollzeit\nÜber Mettler Toledo\n\nMETTLER TOLEDO und internationalem Flair geprägt.\nIhre Aufgaben\n\nIn unserer Software Factory entwickeln wir LabX, eine PC-basierte Client-Server Software, über welche Hochpräzisions-Labor-Messgeräte gesteuert, Messdaten gesammelt und aufbereitet werden. Die Software wird weltweit vertrieben und unterstützt mehrere Sprachen. Um unsere führende Rolle weiter auszubauen, investieren wir in Automated Testing.\n\nDas neue geschaffene Team hat die Mission, die existierenden Tests zu automatisieren und dafür zu sorgen, dass keine neuen manuellen Tests erstellt werden müssen. Für unseren Standort in Schwerzenbach ) suchen wir als Verstärkung für unser Team eine/n dynamische/n Software Engineer in Test (w/m) 100%.\n\nSie sind ein Teil eines Grossprojektes mit professionellen, systematischen Prozessen und haben dennoch genügend Freiheiten für Ihre Kreativität. In dieser Funktion übernehmen Sie folgende Tätigkeiten:\n\nZusammenarbeit mit den Project-Managern, Test Managern und Software Entwicklungsteams.\nAls Software Entwickler entwerfen und entwickeln Sie automatisierte Tests für die PC-basierte Client-Server-Anwendung.\nAls Herausforderung ist zusätzlich die Ansteuerung / Automatisierung von Instrumenten zu erwähnen.\nMitarbeit bei der Infrastruktur um die existierende Software automatisiert testen zu können.\nDurchführen von Design und Code Reviews von automatisierten Tests mit Teammitgliedern.\nFachliches Coachen der Software Engineers im Bereich Automated Testing.\nTeam Foundation Server wird als ALM Umgebung eingesetzt\nIhr Profil\n\nFolgende Anforderungen stellen wir an diese Position:\nHöherer Abschluss in Informatik (FH/BSc, MSc).\nRelevante Berufserfahrung im Software Engineering.\nKenntnisse im Automated Testing Umfeld von Vorteil.\nKnow-How von Phasenmodellen und agilen Methoden.\nGute Kenntnisse von OOA/OOD, UML und OO-Implementierungen ISTQB-Zertifizierung von Vorteil.\nPraktische Erfahrung mit C# oder Java, WPF, WCF und Testframeworks wie Selenium.\nSehr gutes Englisch (mündlich und schriftlich) – Deutsch ein Plus\nUnser Angebot\n\nWir bieten Ihnenein professionelles und internationales Umfeld mit flexiblen Arbeitszeiten in dem Sie sich entfalten und weiterentwickeln können. Unsere Software Factory wendet modernste Tools und Techniken an, ohne dabei den Fokus auf die Marktbedürfnisse zu verlieren. ", "meta": {"year": 2018, "source": "adecco", "lang": "de"}}
{"id": "x28-6392933", "text": "\n\n Headline Raum Bern: Vielfältige IT-Projekte von der Planung bis zur Implementierung -  Bern, sucht durch mich eine/n erfahrene/n, engagierte/n und kommunikative/n   \n\n Funktion Senior IT-Projektleiter/in   \n\n Aufgaben Sie planen, initiieren und leiten selbständig anspruchsvolle IT-Projekte. Dabei übernehmen Sie die Verantwortung in Bezug auf Kosten, Qualität und Termine. Sie führen dabei ein qualifiziertes IT-Team fachlich und disziplinarisch.   \n\n Anforderungen Ein abgeschlossenes Studium im Bereich Informatik sowie Erfahrung in Projektleitung und -management gehören zu Ihrem Background. Umfassende Kenntnisse im Projektmanagement sowie vorzugsweise eine Zertifizierung sind weitere Anforderungen. Sie kennen sich aus mit agilen Entwicklungsmethoden. Gute Team- und Kommunikationsfähigkeit Organisationstalent zeichnen Sie aus. Sehr gute Englischkenntnisse bringen Sie mit.   \n\n Spezielles Es erwartet Sie eine Herausforderung mit interessanten und abwechslungsreichen Aufgabenstellungen, persönlicher und fachlicher Weiterentwicklung und Wir können Ihnen selbstverständlich weitere interessante Möglichkeiten aufzeigen. \n\n \n\n", "meta": {"year": 2014, "source": "x28", "lang": "de"}}
{"id": "sjmm-22010109711997", "text": "Jobs - SAP BI/IP Inhouse Berater\nIhre Aufgabe\nUnsere Aufgabe als zertifiziertes SAP Customer Center of Expertise ist es, die professionelle Steuerung der Finanz- und Logistikprozesse sicherzustellen. Hierzu gehört es, gemeinsam mit unseren internen Kunden die bestehenden Prozesse laufend zu verbessern und unser Business bei der Einführung neuer Prozesse IT-technisch zu unterstützen. Das SAP CCoE unterhält eine komplexe Systemlandschaft, bei der neben einem zentralen SAP ERP 6.0 u.a. auch ein System mit der SAP Branchenlösung RMCA für Telekommunikation FI-CA 6.0, SAP SRM 5.0, SAP BI/IP 7.0 und SAP ERP HR 6.0 im Einsatz sind. Mit dem Einsatz von SAP PI (7.0) und der SAP Portaltechnologie (Federated Portal Network) bietet Sunrise ein Arbeitsumfeld auf aktueller SAP Netweaver Technologie. Unsere SAP BI/IP sind das zentrale System für Sunrise Corporate Financial/Non Financial Reporting und Planung.\n\nIhr Aufgabenbereich umfasst:\n    *\n      Projektarbeit in SAP BI/IP Projekten im SAP Umfeld\n    *\n      Konzipierung, Design und Implementierung von Business-Anforderungen in SAP BI/IP\n    *\n      Konfiguration, Monitoring, Tuning und Troubleshooting der SAP Module BI/IP\n    *\n      Betreuung und Erweiterung von Reporting und Planung in den SAP Modulen BI/IP\n    *\n      Zusammenarbeit mit anderen SAP Spezialisten\n\n\nIhre Kompetenzen/Anforderungen\nWenn Sie  *\n      Betriebswirtschaftlicher Abschluss sowie Erfahrung in Business Intelligence und IT\n    *\n      Erfahrung als SAP Modulspezialist BI/IP, Schwerpunkt Datamodellierung, Customizing, Reporting und Planung\n    *\n      Erfahrung in SAP Implementierungsprojekten sowie im Betrieb von SAP BI/IP\n    *\n      Gutes Verständnis für Geschäftsprozesse und Benutzeranforderungen\n    *\n      Gutes Verständnis von SAP ERP (FI/CO und SD/MM)\n    *\n      Fähigkeit zur Arbeit mit verschiedenen Teams in einer multikulturellen Umgebung\n    *\n      Erfahrung in der Kundenberatung\n    *\n      Selbstständiges Arbeiten\n    *\n  *\n      Gute Deutsch- und Englischkenntnisse", "meta": {"year": 2010, "source": "sjmm", "lang": "de"}}
{"id": "x28-13126204", "text": ", Elektronik- und Luftfahrtindustrie sowie die Medizinaltechnik suchen wir nach Vereinbarung eine/n:\n\n\nSAP Modulbetreuer/in SD\n\n\nAufgaben\n\n* Analyse, Design und Implementierung von neuen oder veränderten Geschäftsprozessen, unter Einbezug des Umfeldes und mit Blick über die Systemgrenzen hinaus\n* Sicherstellen von fachgerechten Tests gemäss Testkonzept\n* Sicherstellen der Durchgängigkeit der Geschäftsprozesse über die Systemgrenzen hinaus\n* Fehleranalysen sowie erarbeiten von nachhaltigen Verbesserungsvorschlägen\n* Support und Betreuung nationaler und internationaler Kundschaft\n* Führen von Teil- oder Gesamtprojekten\n* Reisetätigkeit ca. 10%\n\n\nAnforderungen\n\n* Abgeschlossene Ausbildung als Wirtschaftsinformatiker/in\n* Mehrjährige Berufserfahrung im SAP SD Bereich\n* Berufserfahrung in den oben genannten Aufgaben\n* Deutsche Muttersprache\n* Sehr gute Englischkenntnisse schriftlich und mündlich (Fachbereich)\n* ", "meta": {"year": 2016, "source": "x28", "lang": "de"}}
{"id": "adecco-8201611795003291", "text": "Swisscom\n\nSenior System Engineer VMware\n\nDein Job\nDank dir realisieren wir neue Virtualisierungs-Projekte im VMware-Technology-Umfeld und treiben die Automatisierung des Betriebs voran. Ausserdem arbeitest du in wichtigen Infrastruktur-Projekten mit.\nOrt:  Bern-Ittigen\nUmfang:  80-100%\nStellenbeschreibung\nDein Umfeld\nDeine Benefits\n Feuer brennt für Virtualisierung: Mit deinen sehr guten Kenntnissen in VMware und Powershell unterstützt du den Aufbau und die Weiterentwicklung unserer Virtualisierungs-Umgebung. Du planst dabei das Vorgehen und realisierst die technische Lösung.\nDeine Verantwortung\nDu steckst dahinter, wenn Virtualisierungs-Projekte im VMware Technology-Umfeld realisiert werden. Denn du berätst unsere Kunden bei der Bedarfsanalyse und unterstützt die technische Lösungsfindung im Bereich Virtualisierung. Deine langjährige Erfahrung mit Server-Betriebssystemen setzt du ein, um in der Automatisierung des Betriebs und im Capacity Management die richtigen Prozessschritte umzusetzen. Zur Abwechslung leitest du fachspezifische Teilprojekte und arbeitest bei Infrastruktur-Projekten mit.\nDein Hintergrund\n\n    Abgeschlossene Informatikausbildung\n    Mindestens drei Jahre Erfahrung als Virtualisierungs-Engineer in einem komplexen VMware-Technology-Umfeld\n    Mehrjährige fundierte Erfahrung mit Server-Betriebssystemen (Windows und/oder Linux/Unix)\n    Sehr gute Kenntnisse in VMware und Powershell\n    Interesse an modernen Automatisierungslösungen in komplexen technischen Umgebungen und Bereitschaft zu Pikettdienst\n    Kommunikative und flexible Persönlichkeit mit Freude an Teamarbeit\n    Gutes Deutsch und Englisch in Wort und Schrift\n\n\n", "meta": {"year": 2016, "source": "adecco", "lang": "de"}}
