{"id": "sjmm-12002131180013", "text": "verantwortungsbewusste/n und zuverlässige/n \nExportsachbearbeiter/In Luftfracht\nzur Unterstützung unseres dynamischen Speditionsteams.\nVorraussetzung sind Berufserfahrung in der internationalen Spedition sowie gute Englischkenntnisse. Teilzeitarbeit möglich. ", "meta": {"year": 2002, "source": "sjmm", "lang": "de"}}
{"id": "x28-14893848", "text": "Job Informationen\n\nAufgaben: Sie überwachen, modifizieren und optimieren die Typo3-Systeme Sie führen die Benutzerverwaltung und arbeiten \nim Webseitenbau in Typo3 Sie schulen und unterstützen die Redakteure in technischen Fragen Sie arbeiten an eigenen und \nTeam-Web-Projekten Sie führen die Dokumentation und das Reporting Ihr Profil: Sie haben ein Informatikstudium und/oder \nentsprechende Berufserfahrung Sie bringen Erfahrung im Web und System Umfeld mit und kennen Typo3 sehr gut Sie verfügen \nüber gute Kenntnisse in HTML, CSS, SEO und SEA Sie haben ein sicheres Auftreten Arbeitsweise\n\nBenötigte Skills\n\n- Typo3\n- HTML\n- CSS\n- SEO", "meta": {"year": 2018, "source": "x28", "lang": "de"}}
{"id": "x28-7381197", "text": "Personalberatung AG \n\nreplaced-dns - Immobilien-Vermarkter/Teamleiter (m/w), 6396830  , kommunikative und kundenorientierte Persönlichkeit als Immobilien-Vermarkter/Teamleiter (m/w) Zu Ihrem Aufgabenbereich gehören: Leitung eines Teams von ca. 5 Mitarbeitenden Akquirierung neuer Liegenschaften für den Weiterverkauf oder die Erstvermietung Betreuung und Ausbau eines Portfolios Professionelle Beratung der Kunden Verkauf und Vermietung von attraktiven Neubauimmobilien Auftragsabwicklung von der Objektbesichtigung bis zur Vertragsausstellung Vermarktungskonzepte erstellen\n\n Unsere Kundin wünscht sich für diese vielseitige und anspruchsvolle Aufgabe eine verhandlungssichere, motivierte und engagierte Persönlichkeit mit  Qualifikationen und Eigenschaften mitbringt: Kaufmännische oder technische Grundausbildung Idealerweise Weiterbildung zum/zur Immobilienmakler/-in Mehrere Jahre Erfahrung im Bereich Verkauf, Vermietung und Vermarktung von Immobilien Deutsch als Muttersprache und verhandlungssichere Englischkenntnisse Versierte MS-Office Kenntnisse Organisationstalent, Selbständigkeit, Fachkompetenz, Konsequenz Idealalter 28-40 Jahre\n\n Es erwartet Sie eine interessante und herausfordernde Tätigkeit ", "meta": {"year": 2015, "source": "x28", "lang": "de"}}
{"id": "x28-4361949", "text": "Stellenbeschreibung | replaced-url    Sie bearbeiten mit dem Sachbearbeiter Buchhaltung/Controlling selbständig den Bereich Controlling und liefern an die Geschäftsleitung regelmässig Bericht ab. Zudem sind Sie für die Stammdatenpflege verantwortlich. \n\n \n\n ", "meta": {"year": 2014, "source": "x28", "lang": "de"}}
{"id": "sjmm-22011109701439", "text": "\nProduktionsengineer\nZurück zu den Stellenangeboten\nArbeitgeber.\nStandort\nUetendorf, Schweiz\nStellenbeschrieb\nZur Sicherstellung und Optimierung der Prozesssicherheit unserer Anlagen und Produktionsmittel suchen wir für das Werk in Uetendorf eine erfahrene Persönlichkeit (m/w) im Bereich Produktionsengineering.\nHauptaufgaben\nSie arbeiten aktiv an der kontinuierlichen Verbesserung und Weiterentwicklung unserer komplexen Produktionssysteme (Stanzpressen, Werkzeuge, Montageautomaten, Roboter-Schweisszellen) mit. Sie führen anspruchsvolle Analysen über die Verfügbarkeit der Anlagen und Werkzeuge durch, stossen Verbesserungen an und organisieren die Beschaffung und Implementierung neuer Betriebsmittel. Sie definieren, koordinieren und überwachen die vorbeugende und vorausschauende Wartung an unseren Produktionssystemen. Sie unterstützen die Linienvorgesetzten mit Ihrem breiten technischen Fachwissen und arbeiten aktiv in KVP-Projekten mit.\nAnforderungsprofil\nNach der Ausbildung zum Polymechaniker haben Sie sich technisch weitergebildet und anschliessend einige Jahre Berufserfahrung in der Industrialisierung/Automation und/oder in der Serienfertigung gesammelt. Idealerweise verfügen Sie über gute Berufskenntnisse in der spanlosen Blechverarbeitung (Werkzeugbau) sowie in Schweisstechnologien und bringen Projektleitungserfahrung mit. Sie zeichnen sich aus durch  und durch Ihre Überzeugungskraft. Sehr gute Deutschkenntnisse in Wort und Schrift setzen wir voraus. Fremdsprachenkenntnisse ", "meta": {"year": 2011, "source": "sjmm", "lang": "de"}}
{"id": "sjmm-32016190011205", "text": "\n\nElektroingenieur (m/w) Schienenfahrzeuge\nArbeitsort: Aarau, Pensum: 100%, Kategorie: Technik\n\nInnovation, together we do it!\n\nMit dieser Vision positioniertund entwickeln erfolgreiche Produkte.\n\nTätigkeitsgebiet:\nAls erfahrener, analytisch denkender und kommunikativer Ingenieur ETH/FH (m/w) führen Sie Elektro- und Software- Entwicklungsprojekte im Bahnbereich durch. Sie konzipieren, implementieren und testen Software-Applikationen für den Einsatz auf neuen oder modernisierten Schienenfahrzeugen. Sie evaluieren die erforderliche Hardware und spezifizieren deren Einbau im Fahrzeug.\nDurch Ihre systemübergreifende Erfahrung prägen Sie die interdisziplinären Konzepte massgebend und können unsere Kunden von den gewählten Lösungen überzeugen und begeistern.\n\nAnforderungen:\n\n    Hochschulabschluss in Elektrotechnik oder Informatik (ETH/FH) und mehrere Jahre Berufserfahrung im Eisenbahnsektor\n    Ausgewiesenes System- und Fachwissen im Bereich der Schienenfahrzeugtechnik\n    Erfahrung in der Erstellung von Konzepten, Spezifikationen und Schemas für elektrische Anlagen\n    Gute Kenntnisse in der Software-Entwicklung (C/C++, IEC61131)\n    Freude im Umgang mit Kunden und immer wieder neuen Aufgabenstellungen\n    Sie sprechen perfekt Deutsch und bringen sehr gute Kenntnisse der englischen und/oder französischen Sprache mit\n\n Helbling bietet:\n\n    die Chance am Puls der Technik zu sein und neue Produkte und Lösungen zu entwickeln\n    herausfordernde und abwechslungsreiche Projekte in der Bahnbranche\n    interessante Entwicklungsmöglichkeiten und kontinuierliche Weiterbildung\n    ein offenes  Vergütung\n\nEs erwarten Sie kompetente Kolleginnen und Kollegen, ", "meta": {"year": 2016, "source": "sjmm", "lang": "de"}}
{"id": "adecco-8201741189003717", "text": "\nDisponent Servicecenter Emmen (m/w)\n\nÜber uns beschäftigen über 1'500 Mitarbeitende. Tragen Sie zu unserem Erfolg bei und unterstützen Sie unser Servicecenter in Emmen.\n\nIhre Aufgaben\n\n    Sicherstellen eines professionellen und kundenfreundlichen Service \n\n    Telefonische Entgegennahme der Störungsmeldungen \n\n    Einsatzplanung unserer Servicetechniker \n\n    Täglicher Kundenkontakt \n\n\n\nIhr Profil\n\n    Abgeschlossene kaufmännische Berufslehre oder gleichwertige Ausbildung \n\n    Erfahrung im Bereich Service oder in einem ähnlichen Umfeld erwünscht \n\n    Sehr gute Anwenderkenntnisse MS Office-Paket, ERP-Erfahrung (SAP von Vorteil) \n\n    Belastbare Persönlichkeit, welche in hektischenselbstständiger Arbeitsweise \n\n    Sehr gute Deutschkenntnisse; weitere Sprachen von Vorteil \n\n    Wohnort in der Umgebung Emmen Ihre Chance\nWir bieten Ihnen eine interessante Tätigkeit ", "meta": {"year": 2017, "source": "adecco", "lang": "de"}}
{"id": "adecco-8201920520000208", "text": "\nECM Solution Architect w/m\n100 % | Baden\nAufgaben\n\n    Entwicklung und Betreuung der konzernweit eingesetzten Plattformen und Lösungen im ECM/Collaboration-Umfeld\n    Einführung von modernen, kollaborativen Werkzeugen zur optimalen Geschäftsunterstützung\n    Technologieexperte und Ansprechpartner gegenüber den Businesseinheiten, Lieferanten und Providern\n    Weiterentwicklung der Plattformen anhand von Entwicklungen am Technologie- und Anbietermarkt\n    Identifikation von innovativen neuen Technologien und deren Einsatzmöglichkeiten\n\nProfil\n\n    Abgeschlossenes Studium als Wirtschaftsinformatiker, Informatiker oder Ingenieur und betriebswirtschaftliche Zusatzausbildung\n    Leistungsausweis in der Durchführung komplexer Transformationsprojekte\n    Weiterbildung in Prozess- und Organisationsentwicklung und -methoden\n    Technologiekenntnisse und -erfahrung in den Bereichen ECM/Collaboration insb. Microsoft Produktfamilie sowie Open-Source-Tools\n    Relevante Zertifizierungen wie ITIL, TOGAF wünschenswert\n    Analytische und konzeptionelle Fähigkeiten\n   Selbständigkeit, Eigeninitiative und Teamfähigkeit und Erfahrung auf C-Level zu präsentieren und zu kommunizieren\n    Deutsch und Englisch fliessend\n\nFür diese Stelle können wir  Treueprämie alle fünf Jahre. Die Arbeitszeiten sind flexibel. Möglichkeit zu Homeoffice.\n\nWir bieten Fairness. Neben einem.\n\nSicher ist sicher. Unsere Krankentaggeldversicherung zahlt Ihnen bis 730 Tage .\n\nFrisch und gesund. Verpflegen Sie sich zu vergünstigten Preisen in unseren modernen Personalrestaurants. Mit täglich frischen Äpfeln steht allen Mitarbeitenden eine kostenlose Extraportion Vitamine zur Verfügung. Frei nach dem Motto: «One apple a day keeps the doctor away».\n\nNutzen Sie unsere Angebote für Massagen und Sport, besuchen Sie zu ermässigten Konditionen das nahe gelegene Fitnesscenter, oder joggen Sie mit Ihren ArbeitskollegInnen ", "meta": {"year": 2019, "source": "adecco", "lang": "de"}}
{"id": "sjmm-12006131120048", "text": "fordert. Wir sind beauftragt, für die Verstärkung und den Ausbau verschiedener Entwicklungsabteilungen mehrere qualifizierte Persönlichkeiten als \nEntwicklungsleiter\nund \nEntwicklungs Ingenieure\nzu suchen. In Ihrer Tätigkeit prägen Sie den Erfolg des Ihnen zugeteilten Produktsortiments entscheidend mit. In bereichsübergreifender Zusammenarbeit (zum Beispiel Montage, Service, Marketing und Kunden) entwickeln Sie selbstständig innovative und marktgerechte Produkte. Einerseits betreuen Sie den Prototypen bis zur Serienreife, andererseits erarbeiten Sie kundenspezifische Sonderkonstruktionen und oder optimieren die im Markt eingeführten Produktlinien. Das Aufgabengebiet ist nicht abschliessend formuliert. Es erwarten Sie wechselnde, anspruchsvolle Herausforderungen.\nWir wenden uns an Maschinenbau Ingenieure HTL oder FH mit mehrjähriger Entwicklungserfahrung oder Konstruktionserfahrung im Maschinenbau und Anlagenbau. Ihre 3D CAD Praxis, ergänzt mit Kenntnissen aus Projektleitung, Steuerungsbau, Antriebstechnik, Sensorik, Berechnung usw sind für diese verschiedenen Aufgaben gesucht. Neben ausgeprägten kommunikativen Eigenschaften besitzen Sie gute Deutschkenntnisse und sprechen Englisch.\nSchätzen Sie ein erfolgsorientiertes Umfeld und die kollegiale Teamarbeit? ", "meta": {"year": 2006, "source": "sjmm", "lang": "de"}}
{"id": "adecco-8201920424000010", "text": "\nPraktikant Redaktion Wohnrevue 100% (w/m)\nJetzt bewerben\nPraktikant Redaktion Wohnrevue 100% (w/m) Jetzt bewerben\nDeine Aufgaben\n\n    Recherchieren nach Themen und Aktualitäten in Zusammenarbeit mit unserem Chefredaktor\n    Verfassen und redigieren von Texten\n    Kontaktpflege zu externen Autoren\n    Artikel sowie Erwähnungen im System erfassen\n    Aufbereitung der Magazininhalte für den Web und Social Media\n\nDein Profil\n\n    Du bist in Ausbildung oder hast ein abgeschlossenes Studium in Journalismus, Kommunikation oder Architektur/Design (o.ä.)\n    Du hast Interesse an Architektur  mitdenkende Person, die gerne in Zusammenarbeit mit der Redaktion unser Magazin spannenden Inhalt verleiht und interessante Fachthemen beleuchtet\n    Als Teamplayer/in kann man einer selbständigen Arbeitsweise\n    Du sprichst und schreibst Deutsch auf gutem Niveau; Fremdsprachenkenntnisse sind von Vorteil\n\nDeine Zukunft\nEs erwartet Dich eine interessante und abwechslungsreiche Tätigkeit bei einem etablierten und renommierten oder nach Vereinbarung zu besetzen und für 12 Monate befristet. Unser junges und aufgestelltes Team ", "meta": {"year": 2019, "source": "adecco", "lang": "de"}}
{"id": "sjmm-12006151060008", "text": "im schönen Baselbiet suchen wir eine /n \nBuchhaltungsangestellte /n\nEs erwartet Sie ein vielseitiges und interessantes Aufgabengebiet: Führen des Hauptbuches und Nebenbuches, Mehrwertststeuerabrechnungen, Debitorenbuchhaltung und Kreditorenbuchhaltung, Mithilfe bei den Monatsabschlüssen sowie allgemeine administrative Aufgaben. Zudem unterstützen Sie den Leiter Finanz und Personal auch tatkräftig in der Personaladministration.\nWenn Sie über eine kaufmännische Ausbildung und einige Jahre Berufserfahrung verfügen, 25 bis 35 Jahre jung sind und gerne Ihre Englischkenntnisse ", "meta": {"year": 2006, "source": "sjmm", "lang": "de"}}
{"id": "adecco-8201830827001938", "text": "nach neuen, aussergewöhnlichen Ideen.\nJUNIOR CONTROLLER 100%\nIHRE AUFGABEN\nControlling\n- Abschlusskontrolle des PC RADO und RADO Uhren AG\n- Kontrolle der Schnittstelle zwischen SAP und BOFC\n- Kontrolle der Produktkalkulation und Fertigungsaufträge (Abweichungen berichten und\nErklärungen bei den verschiedenen Abteilungen einholen)\n- Analyse der Lagerbewertungen vom Hauptlager und CS Lager\n- Margen-, Währungs- und diverse Analysen (Statistiken, Abrechnungen, usw.)\n- Kontrolle der Kostenstellenausgaben\n- Retail-Controlling: Investitionen und KPI\n- Kontrolle der Customer Service Aktivitäten\nAccounting & Reporting\n- Mitarbeit beim monatlichen Reporting PC RADO und RADO Uhren AG\n- Mitarbeit im Abschlussprozess\n- Erstellen von Budget und Forecast\n- Pflege des internen Kontrollsystems\nWeitere Aufgaben (Stellvertretung)\n- Marketing-Controlling\n- Umsatzrapportierung (Weekly & Flash)\nIHR PROFIL\nAusbildung\n- abgeschlossene kaufmännische Lehre oder ähnliche Ausbildung & Weiterbildung\nFachausweis Finanzen/Buchhaltung\n- oder abgeschlossene Fachhochschule (Bachelor) mit Fachrichtung Buchhaltung &\nControlling\n- oder ähnlich Ausbildung\nPersönlichkeit\n- selbständig, initiativ, und IT-Flair\nBERUFLICHE VORAUSSETZUNGEN\n- Praxis in einer Finanzabteilung, vorzugsweise Controlling mit Reporting-Kenntnissen\n- sehr gute PC & Excel-Kenntnisse (sowie andere Microsoft Office Anwendungen)\n- evtl. SAP Kenntnisse\n- deutsche Muttersprache\n- gute Englischkenntnisse\n- Französischkenntnisse ", "meta": {"year": 2018, "source": "adecco", "lang": "de"}}
{"id": "sjmm-12008131230003", "text": "Vorwärtsdenker so richtig Feuer fangen!\nAls Servicekoordinator/in und Verkaufskoordinator/in und Logistik für Heizsysteme.\nWir sind ein führendes Unternehmen der Heizungsbranche. Für unser Kundencenter Electro+Oil suchen wir eine flexible und kollegiale Persönlichkeit.\nIhre Hauptaufgaben:\nEntgegennahme und Verarbeitung von Bestellungen, Terminabklärungen und Machbarkeitskontrollen. Bearbeiten und Verarbeiten anfallender Korrespondenz, Telefonische Beratung von Fachkunden und Privatkunden, Sicherstellung der Lagerbereitschaft. Unterstützung der Mitarbeiter im Innendienst und Logistik. Offerten nach Kundenwunsch, sowie Offertverfolgung.\nIhr Profil:\nAbgeschlossene Lehre als kaufmännische /r Angestellte /r mit technischer Weiterbildung oder umgekehrt. Gute PCKenntnisse (SAP von Vorteil) sowie angenehme Umgangsformen sind uns Zeiten die Ruhe und schätzen den telefonischen Kundenkontakt.\nWas wird geboten:\nVerantwortungsvolle Aufgabe in einem kleinen Team, gutes Salär und zeitgemässe Sozialleistungen.Haben wir Ihr Interesse an dieser vielseitigen Stelle ", "meta": {"year": 2008, "source": "sjmm", "lang": "de"}}
{"id": "x28-14532859", "text": "\nERFAHRENER MARKETING MANAGER (M/W) 70-100%\n\nReferenz-Nr.:\n\n32032\n\nBranche:\n\nMARKETING / PUBLIC RELATION / KOMMUNIKATION / SOCIAL MEDIA\n\nSektor:\n\nAufgaben:\n\nEine einzigartige Möglichkeit in einem Jungunternehmen!\n\nVerantwortung der B2C und B2B Marketing-Massnahmen (International)\n\nErster Ansprechpartner für Kunden und Vertriebspartner\n\nEntwickeln von Marketing-Plänen und deren Implementierung\n\nZusammensetzen und Schulung eines Vermarktung-Teams\n\nManagement vom Content Marketing / Kommunikationsmassnahmen\n\nMarkt- und Wettbewerbsbobachtung\n\nCustomer Relations Management\n\nAnforderungen:\n\nAbgeschlossenes Studium im Bereich Marketing\n\nMind. 8-10 Jahre entsprechende Berufserfahrung\n\nNachgewiesene Führungserfahrung\n\nEine flexible, kreative und motivierte Persönlichkeit\n\nSprachen:\n\nDeutsch\n\nVerhandlungssichere Englischkenntnisse\n\nSehr gute bis fliessende Französischkenntnisse\n\nWeitere Sprachen ", "meta": {"year": 2018, "source": "x28", "lang": "de"}}
{"id": "adecco-6201839001024668", "text": "Logo Schurter\n\nElektroingenieur (w/m)\n\nSind Sie ein erfahrener Projektleiter mit Passion zu technischen Herausforderungen? Arbeiten Sie gerne an interdisziplinären Aufgaben? Für unser Entwicklungsteam suchen wir eine innovative und kommunikationsstarke Persönlichkeit.\n\nIhre Aufgaben\n\n    Neu- und Weiterentwicklung der SMD Sicherungsmodulen für kundenspezifische Anwendungen (Automotive-, Luft- und Raumfahrt-sowie Industrieanwendungen)\n    Führen von Projekten von der Konzeptphase bis zur Serieneinführung in Zusammenarbeit mit globalen Partnern\n    Aufbauen von Grundlagenwissen für die Simulation (Comsol Multiphysics), Berechnung und Qualifikation von neuen Sicherungsdesigns\n    Untersuchen von neuen Circuit Protection-Lösungen für zukünftige Anwendungen\n\nIhr Profil\n\n    Elektroingenieur FH, idealerweise mit einer Grundausbildung als Elektroniker / Automatiker\n    Berufserfahrung in der Entwicklung von passiven und/oder aktiven Bauteilen (Sensortechnik, Mechatronik etc.)\n    Freude an interdisziplinären Aufgabenstellungen (Elektrotechnik, Elektronik, Mikrotechnologie, Physik, Simulation, Material- und Messtechnik)\n    Bevorzugt Kenntnisse im Bereich IATF 16949\n\nUnser Angebot\n\n    Modernes internationales Industrieunternehmen\n    Fortschrittliche Arbeitszeitmodelle\n    Erfolgsorientierte Unternehmenskultur\n    Umfassende \n\n    Suchen Sie eine vielseitige Aufgabe ", "meta": {"year": 2018, "source": "adecco", "lang": "de"}}
{"id": "sjmm-12009141190006", "text": " nägel mit köpfe macher\n[bild]\nAssistentin\nIhr neuer Arbeitgeber: Unser , auf Vertrauen basierende Beziehung.\nStellenprofil: Sie betreuen Kundendossiers, erteilen Börsenaufträge und sind für das Cash Management sowie die Abwicklung von Zahlungen zuständig. Sie erledigen Korrespondenz in Deutsch, Englisch und eventuell Französisch, planen Termine und organisieren Reisen, Allgemeine Sekretariatsaufgaben runden das vielseitige Aufgabengebiet ab.\nAnforderungen: Wir erwarten eine kaufmännische Ausbildung mit Berufserfahrung (eventuell Bank), gute Englischkenntnisse und nach Möglichkeit Französischkenntnisse sowie fundierte Kenntnisse der gängigen MSofficeprogramme. ", "meta": {"year": 2009, "source": "sjmm", "lang": "de"}}
{"id": "sjmm-32017190011087", "text": "\n\nKonstrukteur / Produktentwickler (m/w)\nBrac-Werke AG engagierte/n und kompetente/n\nKonstrukteur / Produktentwickler (m/w)\n\nZu ihrem neuen vielseitigen Aufgabenbereich gehören:\n\n    3D-CAD Konstruktion von Spritzgiesswerkzeugen (Unigraphics)\n    Projektbearbeitung und Entwicklung anspruchsvoller Formteile\n    Durchführung von Kalkulationen und technischen Berechnungen\n    Telefonische Kundenberatung und Verkaufssupport\n\nIhr Anforderungsprofil:\n\n    Eine abgeschlossene Ausbildung in den Bereichen Konstruktion, Werkzeugbau oder Kunststofftechnik\n    Erfahrung in der 3D-CAD Konstruktion von Kunststoff-Spritzgiessteilen und/oder Werkzeugen\n    Eigeninitiative und Lernbereitschaft\n\nWenn Sie diese selbstständige Position ", "meta": {"year": 2017, "source": "sjmm", "lang": "de"}}
{"id": "x28-12677887", "text": "\nPolygraph/in oder Mediadesigner/in als Freelancer oder im Teilzeitpensum\n\n\nIm Kontext der internationalen Markteinführung unserer Weltneuheit «zzysh drink» und der kommenden TV-Präsenz fürs Weihnachtsgeschäft suchen wir Dichab sofortals Freelancer oder im Rahmen eines befristeten Teilzeitpensums zur Ergänzung unseres Teams. Du hast die nötige Portion Leidenschaft anzupacken, Lust vielseitige und spannende Aufgaben umzusetzen? Dann bist du bei uns goldrichtig als\n\nPolygraph/in | Mediadesigner/in\n(60%-80%)\n\nDeine Aufgaben\nIn dieser sehr abwechslungsreichen, spannenden Funktion agierst Du im Bereich unserer kreativen 360° Grad-Kommunikation. Zu Deinen Hauptaufgaben zählen:\n\n\n* Design und Umsetzung von Onlinewerbemitteln wie Banner, etc.\n\n* Konzeption, Gestaltung und Produktion gezielter Marketinginstrumente wie Flyer, Broschüren, etc.\n\n* Gestaltung und Erstellung von Newslettern, Mailings\n\n* Beschaffen von Bild-, Video- und Textcontent für Social Media Plattformen\n\n* Anpassung und Pflege der Webpage\n\n\nUnsere Anforderungen\nDu verfügst über eine erfolgreich abgeschlossene Ausbildung im graphischen Bereich als Polygraph/in, Grafiker/in oder Mediadesigner/in. Du bist äusserst geübt im Umgang mit den Programmen der Adobe Creative Suite (InDesign, Illustrator, Photoshop). Zudem hast Du Erfahrung im Umgang mit den Sozialmedia-Kanälen und vorzugsweise bei der Pflege von Webseiten. Besitzt Du zudem gute Kenntnisse im Bereich der Fotografie, ist dies von Vorteil. Bistgestalten.\n\nAuf Dich wartet ein dynamisches Team und eine offene Informationspolitik. Wir bieten Dir als Freelancer viel Freiraum, flexible Arbeitszeiten. ", "meta": {"year": 2016, "source": "x28", "lang": "de"}}
{"id": "adecco-6201929018007893", "text": "\nSenior Embedded Software Engineer C++\nZürich / Bern Senior\nWir  Technologie ist unser Fokus. Als Consultant und/oder Engineer arbeiten Sie bei uns in technisch, wie auch fachlich anspruchsvollen Software Engineering-Projekten mit. Dadurch können unsere Mitarbeitenden wertvolle Erfahrungen sammeln und mit gezielten Weiterentwicklungen fachlich, methodisch aber auch persönlich wachsen. Unsere Kunden profitieren von Ihrem Fach- und Methodenwissen.\n\nApplyShare\nDownload PDF\nAbout the position\nResponsibilitiesRequirementsBenefits\nAbhängig von Ihrer Erfahrung und Interesse, unterstützen Sie unsere Kunden vor Ort in unterschiedlichen Branchen sowie Projekten. Ihren Mehrwert leisten Sie in der Beratung sowie in der Umsetzung von Softwarelösungen aufgrund von definierten Spezifikationen bzw. «User Stories».\nMit Ihrem Engagement und Ihrer Fachkenntnis helfen Sie uns dabei, die hohen Anforderungen an Qualität, Systematik und Methodik unserer Kunden sicherzustellen.\n\n", "meta": {"year": 2019, "source": "adecco", "lang": "de"}}
{"id": "x28-14871273", "text": "\nElektro-Bauleiter / Elektroinstallateur / Montage-Elektriker (m/w)\n\n100% / Luzern (Reussbühl)\n\nIhre Aufgaben \n\n- Termingerechte und qualitativ hohe Ausführung von Elektro- und Telekommunikationsinstallationen (Gross-, Klein- und \nServiceaufträge) in Wohn-, Landwirtschafts-, Industrie- und Gewerbebauten\n- Termingerechte und saubere Erstellung der Kundendokumentationen (Ausmasse, Rapporte, etc.)\n- Bereitschaftsdienst zur Gewährleistung eines schnellen und qualitativ hochstehenden 24-Stunden-Service\n\nIhr Profil \n\n- Abgeschlossene Berufslehre als Elektroinstallateur EFZ und allenfalls fachliche Zusatzausbildungen\n- Versierter Umgang mit den branchenüblichen Normen (NPK, NIN)\n- Gültiger Fahrausweis\n- Persönlich engagiert, kontaktfreudig, teamfähig \n\nIhre Lohnnebenleistungen \n\nZum Auf- und Zuklappen klickenZusatzleistungenMarkt- und leistungsgerechte Entlöhnung mit Erfolgsbeteiligungssystem, \nfortschrittliche Sozialleistungen mit attraktivenFinanzierungsmodellen, finanziell gesunde Pensionskasse (60% \nAG-Beitrag) mit überdurchschnittlichen Leistungen, 100%  \nreplaced-dns & SozialleistungenGrosszügige Lohnnebenleistungen wie Übernahme NBU, Dienstaltersgeschenke, \nStromrabatt, Mitarbeiterrabatte, Spesenentschädigung, Vergünstigungen bei Versicherungen und Freizeit \n(Prämienreduktionen, Mobile-Abos, Ferienwohnungen, Sportartikel), kostenlose replaced-dns \nbetriebliches Gesundheitsmanagement. Vielseitige Angebote zur Förderung von Arbeitssicherheit, Gesundheit und \nErnäreplaced-dns und Weiterbildung / Entwicklung / FörderungMitarbeiterförderung mittels Potenzialerhebung, Talent \nManagement, breitem internen Kursangebot, finanzielle Unterstützung bei externer Aus- und Weiterbildung, Coaching und \nFührungskräfteentwicklung, replaced-dns und unkompliziertes Arbeitsklima, vielfältige Anlässe \n(inkl. Personalverband), moderne Arbeitsplätze und -mittel, replaced-dns ArbeitszeitFlexible \nJahresarbeitszeit (Basis 40-Stunden-Woche). Möglichkeit von Teilzeitarbeit, von Jugendurlaub oder unbezahltem Urlaub. \nIhr Kontakt bei Fragen Bewerbungsablauf »\n\n- Bewerbungsunterlagen Wir arbeiten mit einem professionellen Bewerber-Management-System und und bearbeiten nur \nOnline-Bewerbungen. Nach Eingang Ihrer Unterlagen erhalten Sie eine E-Mail mit den Zugangsdaten zu Das Gespräch wird unsererseits vom direkten Vorgesetzten und bei gewissen Vakanzen mit Unterstützung von einem \nFachspezialisten HR geführt. Ziel ist es, dass Sie sich ein ganzheitliches Bild von Ihrer möglichen neuen Position und \nIhrem Umfeld machen können und wir Bei gegenseitigem Interesse folgt meistens ein zweites Vorstellungsgespräch. Ferner holen wir - je nach Position - \nReferenzen ein, setzen Persönlichkeitsprofile ein oder lassen Assessments durchführen.\n\nAnstellungsentscheid \n\nNach Abschluss der Gesprächsrunde(n) teilen wir Ihnen telefonisch mit Ihnen in Zukunft \nzusammenarbeiten möchten und stellen Ihnen den Arbeitsvertrag per Post zu.\n\nInterview-Tipps \n\nEine gute Vorbereitung ist die Grundlage für ein erfolgreiches Gespräch. Denken Sie an all die Erfahrungen, die Sie \nbereits gemacht haben: An persönliche Herausforderungen, an spezielle berufliche Erlebnisse. Erzählen Sie uns davon. \nDas Interview soll ein Dialog sein.Sie und öffnen Sie sich Ihren Interviewern. Nehmen Sie aber auch die benötigen wir immer wieder qualifizierte Mitarbeitende wie Sie. Auch \nwenn Sie auf die ausgeschriebene Stelle eine Absage erhalten haben, möchten wir mit wir Ihnen die Möglichkeit, bei uns ein Job-Abo zu lösen. Damit sind Sie stets über neue Vakanzen bei der CKW \nConex AGCKW \nattraktive Anstellungsbedingungen. Im Bereich ", "meta": {"year": 2018, "source": "x28", "lang": "de"}}
{"id": "adecco-6201929001013191", "text": "\nManager in unserem Cybersecurity Advisory Services Team / EMEIA Financial Services\n  \nDie globale EY-Organisation ist eine \n  \nWir suchen dich als Manager in unserem Cybersecurity Advisory Services Team / EMEIA Financial Services \n  \nAufgaben, die Sie voranbringen\n\nSie erhalten Einblick in modernste IT-Umgebungen und in unsere globalen Methoden. Ihr Fokus: Cybersecurity-Prüfungen und -Beratungen, Informationssicherheits- und Risikobeurteilung von Prozessen, Applikationen, Systemen und IT-Infrastrukturen in Banken und Versicherungen.\nIntegriert in interdisziplinären Teams von Spezialisten werden Sie in Advisory Projekten unsere Kunden dabei unterstützen, die Effektivität und Qualität im Bereich Cybersecurity zu beurteilen und zu verbessern. Dabei werden Sie Projekte leiten, die auf Cybersecurity Transformation, Identity and Access Management (IAM), Data Protection & Privacy, Cyber Threat Management, Cyber Program Management und Managed Cybersecurity Services fokussieren.\nLernen Sie an vorderster Front das \"Thought Leadership\" kennen als Antwort auf den heutigen sich wandelnden Markt und den neuen Herausforderungen im Bereich Cybersecurity. Von Projekt zu Projekt erweitern Sie Ihre Expertise an der Seite unserer Führungskräfte und nehmen auch selber eine Führungsrolle für unsere jüngeren Mitarbeitenden wahr.\nDes Weiteren sind Sie für die Wirtschaftlichkeit, Ergebnisse und Risiken von Mandaten verantwortlich. Dazu gehört auch den Überblick über die neuesten Technologie-Trends und Änderungen im regulatorischen Umfeld der Finanzindustrie zu halten.\nIhr Profil, um gemeinsam etwas zu bewegen\nAbschluss (Bachelor oder Master) in Wirtschaftsinformatik, in einem technischen Gebiet (z.B. Informatik) mit Berührungspunkten zu Cybersecurity-Themen oder ein vergleichbarer Abschluss, sowie relevante Zertifizierungen (beispielsweise CISSP, CISM, CRISC, CISA).\nFundierte organisatorische und technische Cybersecurity-Kenntnisse mit Erfahrung in einschlägigen Sicherheitsstandards und Frameworks (beispielsweise ISO 27001:2013, NIST Cybersecurity Framework, u.a.) sowie umfassende und relevante Berufserfahrung (mind. 5 Jahre) in den Bereichen Cybersecurity, Information Security und technische IT-Security Assessments erforderlich.\nEin Muss: Interesse und ein tiefgehendes technisches Verständnis aus Ausbildung oder anderweitigen replaced-dns Plus: Vorkenntnisse im Finanzdienstleistungssektor und Erfahrung in der Führung von Mitarbeitenden.\nErfolgsgaranten, die Sie beiAls internationales Unternehmen setzen wir Deutsch und Englisch in Wort und Schrift voraus.\n  \nMehr Möglichkeiten  öffnet. Wir bieten Ihnen die Möglichkeit unserem hochmotivierten Advisory-Team beizutreten. Sie werden Ihre Lernkurve mit der Kombination aus intensivem Teamwork, herausfordernden Kundenprojekten und als Teil des Netzwerks einer weltweit grössten Prüfungs-, Dienstleistungs- und Beratungsunternehmen ankurbeln. \n   \n", "meta": {"year": 2019, "source": "adecco", "lang": "de"}}
{"id": "adecco-8201921316004297", "text": "und Nutzern täglich Orientierung.\n\nDas Team Produktmanagement und –entwicklung stellt die profitable Instandhaltung und strategische Weiterentwicklung der digitalen NZZ sicher. Dazu gehören alle Apps, Webseiten, Newsletter und Off-Plattform-Kanäle der Neuen Zürcher Zeitung, vonBellevue.\n\nDie neu geschaffene Funktion Produktmanager Audio / Video und E-Paper kümmert sich in den ersten Monaten prioritär um die Verbesserungen im E-Paper, später um die Weiterentwicklung unserer Audio- und Video-Produkte, wobei die Tätigkeiten für das E-Paper weiterhin ca. 30% aller Aufgaben ausmachen.\nProduktmanager Audio / Video und E-Paper (w/m) 80-100%\nDeine Aufgaben\n\n    Datengetriebene Priorisierung wichtiger Verbesserungen für unsere digitale Zeitung, unsere Podcast- und die Video-Produkte\n    Überwachung des Erfolgs von digitalen Produkten im Verantwortungsbereich\n    Nutzerzentrierte Umsetzung neuer Features in Zusammenarbeit mit dem Team Produktdesign und dem Entwickler-Team\n    Enger Austausch mit den Redaktions- und Technologie-Teams zu den definierten Anforderungen und Zielen\n    Zielsetzung für einzelne Produkte in Abstimmung mit der Leitung Produktmanagement\n\nDein Profil\n\n    Erfahrung im Produkt- oder Projektmanagement, idealerweise im Technologiebereich oder Digital-Bereich eines Medienunternehmens\n    Growth Mindset und konsequent digitale Denkweise\n    Gute Kenntnis oder sehr hohes Interesse an , strukturiertes Denkvermögen und Freude an der Entwicklung innovativer, marktspezifischer Konzepte\n    Spass, im Team zu arbeitenNeues zu begeistern\n    Sehr gute Deutsch- und Englischkenntnisse\n    Abschluss auf Niveau Fachhochschule oder eine höhere Ausbildung sind ein Plus\n\nUnser Angebot\n\n    Herausfordernde, interessante Tätigkeit in einem abwechslungsreichen Aufgabenfeld mit hoher Eigenverantwortung und der Möglichkeit, einen aktiven Beitrag an die digitale Transformation ", "meta": {"year": 2019, "source": "adecco", "lang": "de"}}
{"id": "x28-15474006", "text": " unseren Hauptsitz in Vaduz\n\nLeiter Marketing Hoval-Gruppe \n(m/w)\n\nDer ständige Wandel treibt uns an. Sie auch? \nIn einem äusserst interessanten aber Sie unsere Passion für technologisch überlegene Raumklimalösungen!\n\nIhre Aufgaben: \n\n- Koordination der Marketingaktivitäten der Hoval-Gruppe\n- Erarbeiten und Umsetzen von Marketingkonzepten zusammen mit den Ländergesellschaften\n- Koordinieren der Marketingaktivitäten innerhalb der Hoval-Gruppe\n- Marketingseitiges Vorbereiten der Markteinführung neuer Produkte\n- Unterstützen des Produktmanagements bei Marktanalysen\n- Verantwortlich für die Marketingkommunikation (PR, Messen, Bilder, usw.)\n- Führen des Brandings der Hoval-Gruppe\n\nWir erwarten: \n\n- Betriebswirtschaftliches Studium (FH/Uni) oder Wirtschaftsingenieur mit Vertiefung im Marketing\n- Mehrjährige Erfahrung im Marketing mit internationaler Ausrichtung\n- Mehrjährige Erfahrung im Marketing mit digitalen Medien\n- Flair für innovative Technik\n- Sehr gute Deutsch- und Englischkenntnisse in Wort und Schrift\n- Vorzugsweise Erfahrung im Marketing von Investitionsgütern\n\nWir freuen uns auf eine kommunikative und überzeugende Persönlichkeit, die das länderübergreifende Marketing ", "meta": {"year": 2017, "source": "x28", "lang": "de"}}
{"id": "adecco-8201610524003680", "text": "und Rechtsberatung sowie Wirtschaftsberatung.\n\nPraktikant/in Wirtschaftsprüfung Trade, Industries & Services\n\nWas du bei uns erwarten  Du hast die Möglichkeit, ein Praktikum im Bereich Trade, Industries & Services zu absolvieren und hilfst dementsprechend bei der Prüfung von Jahres- und Konzernrechnungen unserer Kunden aus verschiedenen Branchen und Industrien mit.\n    Du unterstützt deine Teamkollegen bei der Beurteilung von Geschäftsprozessen und Rechnungslegungsfragen sowie bei der entsprechenden Beratung (IFRS, Swiss GAAP FER und OR).Du stehst in direktem Kontakt mit den Kunden und erwirbst Berufserfahrung in einem professionellen Umfeld.\n    Du kannst dich in einem Arbeitsumfeld, das von Teamgeist, Vertrauen und gegenseitiger Unterstützung geprägt ist, persönlich entfalten.\n    Du lernst die vielfältigen Möglichkeiten und Karrierechancen kennen, die PwC bietet.\n\nWas wir von dir erwarten.\n\n    Du studierst Betriebswirtschaft an einer Universität oder Fachhochschule und bist mindestens im 4. Semester.\n    Du bist innovativ, motiviert, \n    Du lernst, angemessenes und konstruktives Feedback zu verlangen und zu geben.\n    Du verfügst über sehr gute Deutsch- und Englischkenntnisse in Wort und Schrift.\n\n\nDas ist der Deal: Wir 058 792 18 21\n\nGeschäftsbereich: Wirtschaftsprüfung\n", "meta": {"year": 2016, "source": "adecco", "lang": "de"}}
{"id": "adecco-6201929003026112", "text": "\nEinkäufer (m/w) 100%\n\nRandstad (Schweiz) AG\n \n   bewerten\nOnline bewerben\n\nEinkäufer (m/w) 100%\n \n\nFür unseren Kunden suchen wir einen Einkäufer (m/w) 80-100%\n\nDeine Aufgaben:\n\nSie sind zuständig für die Verhandlung (inklusive Abschluss) und Ausarbeitung von Rahmenverträgen in den zugeteilten Produktegruppen\nSpeditives Abwickeln der Materialdisposition \nErfassen von Bestellungen und Kontrollieren der Liefertermine \nSicherstellen der termingerechten Anlieferung \nEnge Zusammenarbeit mit den Rohstoffeinkäufern und Ansprechperson für interne und externe Stellen\n\n\n \n\n\nkaufmännische Ausbildung\nBerufserfahrung im Einkauf/Beschaffungslogistik, Weiterbildung als eidg. dipl. Einkaufsfachfrau/mann von Vorteil\nstilsicheres Deutsch\ngute Englischkenntnisse, weitere Sprachen ", "meta": {"year": 2019, "source": "adecco", "lang": "de"}}
{"id": "adecco-8201541269000549", "text": "Jahr 2016 begeisterungsfähige und interessierte\nPraktikantinnen und Praktikanten (Trainees)\n100%\n\nIn einer viermonatigen praxisbezogenen Ausbildung lernen Sie die journalistischen Arbeiten bei der Zeitung sowie im Onlinebereich kennen. Das Praktikum wird in den BZ-Ressorts Inland, Region und Stadt Bern, Wirtschaft, Sport, Kultur sowie Produktion / Bildredaktion angeboten.\n\nVoraussetzung für die Teilnahme am Trainee-Programm sind: Matura oder abgeschlossene Berufsausbildung, grosses Interesse an journalistischer Arbeit und idealerweise erste praktische Erfahrung im Journalismus. Als Regionalzeitung legen wir Wert Vereinbarung.\n\nWir bieten Ihnen in diesem Praktikum vielseitige Herausforderungen und die Möglichkeit Ihre Fähigkeiten einzusetzen und weiter zu entwickeln. ", "meta": {"year": 2015, "source": "adecco", "lang": "de"}}
{"id": "sjmm-72016112051093", "text": " ein nicht erkannter, gefahrbringender Ausfall des Sensors selbst) dienen. Neben der Anwendung einer Vielzahl technischer Massnahmen müssen möglichst viele Fehler im Design des . Dies wird durch eine hohe Testabdeckung des Produkts erzielt.\nMasterthesis im Bereich „Hardware in the Loop“ (BECH918)\n\nUm eine hohe Testabdeckung zu erreichen, soll ein Real-Time „Hardware in the Loop“ System entwickelt werden, welches ermöglicht, viele Tests automatisch durchzuführen und somit den Testaufwand deutlich zu reduzieren. Die Thesis wird in einem englischsprachigen Team umgesetzt.\n\nIhre Hauptaufgaben sind:\n\n    Testanforderungen aus verschiedenen HW- und SW-Spezifikationen mehrerer Produkte ableiten\n    Aus den abgeleiteten Anforderungen ein Testsystem definieren\n    Die HW/SW des Testsystems entwickeln, bauen und in ein existierendes Testframework einbinden\n    Eine kleine Zahl Testcases auf die zu prüfenden Sensoren anwenden\n    Anfertigen von Auswertungen und Präsentationen der Ergebnisse\n\nSie verfügen über:\n\n    Kenntnisse im Bereich „Embedded Systems“, C, ggf. VHDL, analoge Elektronik\n    Sehr gute Englischkenntnisse\n    ", "meta": {"year": 2016, "source": "sjmm", "lang": "de"}}
{"id": "x28-5730721", "text": "Personalberatung AG \n\nreplaced-dns - Controller mit analytischem Denkvermögen (m/w) 100 %, 5906811  \n\n   \n\n, selbständige und kommunikative Persönlichkeit in der Funktion als Controller mit analytischem Denkvermögen (m/w) 100 % Zu Ihrem Aufgabenbereich gehören: Aufbereitung und Erstellung von monatlichen Betriebskennzahlen sowie diverser Reports im Projektcontrolling Prüfung und Analyse der Monatsabschlüsse Regelmässiges Reporting der Kennzahlen an die Geschäftsleitung Führung des Inkassowesens Überwachung der vorgegebenen Ziele durch permanente Vergleiche und Analysen Mithilfe bei der Optimierung und Weiterentwicklung sämtlicher Controlling Prozesse Mitarbeit und Unterstützung in weiteren interessanten Projekten\n\n Unsere Auftraggeberin wünscht sich für diese anspruchsvolle Tätigkeit eine prozessorientierte, belastbare und dienstleistungsorientierte Qualifikationen und Eigenschaften mitbringt: Kaufmännische Ausbildung und entsprechende fachliche Weiterbildung (z. B. betriebswirtschaftliche Aus-/Weiterbildung im Bereich Finanzen oder Wirtschaft (Uni, FH, HSW, etc.) Mindestens 3 - 5 Jahre relevante Berufserfahrung im Controlling Umfeld Muttersprache Deutsch sowie gute Englischkenntnisse Versierte EDV-Kenntnisse, SAP von Vorteil Teamplayer mit einem ausgeprägten unternehmerischen  replaced-urlögen%20(m/w)%20100%20%25%20/%205906811 \n\n", "meta": {"year": 2014, "source": "x28", "lang": "de"}}
{"id": "x28-15309787", "text": "wir laufend engagierte und motivierte Immobilienbewirtschafter 100%.\n\nDeine Aufgaben \n\n- Betreuung und Verwaltung von Mietliegenschaften und Stockwerkeigentumsliegenschaften\n- Organisation und Durchführung von Wohnungsbesichtigungen\n- Verschiedene administrative Tätigkeiten in der Verwaltung\n- Buchhaltung aller Liegenschaften\n- Kontakt mit Eigenümern, Mietern und Handwerkern\n- Organisation von Sanierungs- und Reparaturarbeiten\n\nQualifikation\n\nDein Profil \n\n- Erfolgreich abgeschlossene kaufmännische Ausbildung\n- Weiterbildung als Immobilienbewirtschafterin mit Fachausweis (zwingend)\n- Erfahrung in ähnlicher Position\n- Sehr gute Deutsch- und Englischkenntnisse in Wort und Schrift\n- Gute Französischkenntnisse von Vorteil\n- Sehr gute Kenntnisse im Umgang mit MS Office, Exel und Powerpoint\n- Dienstleistungsorientierte und loyale Persönlichkeit, welche Freude an der Arbeit mit Immobilien mitbringt\n- Gute Zusammenarbeit im Team\n\n", "meta": {"year": 2017, "source": "x28", "lang": "de"}}
{"id": "x28-12656992", "text": " ausgerichtete Treuhandunternehmung in Zürich, einen\n\nSachbearbeiter Treuhand (w/m) 80-100%\n\nIhre Aufgaben:\n\n* Führen von Finanz-, Debitoren- und Kreditorenbuchhaltungen\n* Unterstützung in der Vorbereitung von Zwischen- und Jahresabschlüssen\n* Erarbeiten von Steuererklärungen für juristische Personen\n* Allgemeine Unterstützung des Mandatsleiters\n* Mitarbeit in verschiedenen Projekten\n\n\nUnsere Anforderungen:\n\n* Kaufmännische Berufsausbildung\n* Praktische Berufserfahrung im Treuhand\n* Gute IT-Anwenderkenntnisse\n* Zuverlässige, engagierte und aufgestellte Persönlichkeit\n* Motiviert sich im Treuhandbereich weiterzuentwickeln\n\n\nEs erwartet Sie:\n\n* Hervorragendes Betriebsklima\n* Moderner Arbeitsplatz an Zentraler Lage in Zürich\n* Unterstützung in Weiterbildungen\n* Gute Entlöhnung und ausgezeichnete Sozialleistungen\nunserem Newsletter an und bleiben Sie immer auf dem neuesten ", "meta": {"year": 2016, "source": "x28", "lang": "de"}}
{"id": "sjmm-12004121110009", "text": "weltweit tätiges Speditionsunternehmen und suchen für unser Büro in Villars sur Glane (Freiburg) per sofort eine/n\nKaufmännische/n Sachbearbeiter/in\nInternationale Transporte\nSie organisieren internationale Transporte per Luftfracht, LKWkraft und Seefracht, erstellen Offerten und betreuen unsere Kunden am Telefon. Sie pflegen regen Kontakt mit unseren Lieferanten und Agenten weltweit.\nSie sind 25 bis 35 jährig, haben eine abgeschlossene kaufmännische Ausbildung und einige Jahre Erfahrung im Bereich internationale Transporte, sowie Muttersprache Deutsch mit sehr guten Französischkenntnissen und Englischkenntnissen. Falls wir Ihr Interesse geweckt haben und Sie eine interessante Tätigkeit ", "meta": {"year": 2004, "source": "sjmm", "lang": "de"}}
{"id": "sjmm-32010190050303", "text": " A T I M O\nZur Unterstützung unseres erfahrenen Ausführungsteams\nfür grössere öffentliche Bauvorhaben, die unter\nBetrieb in der ganzen Deutschschweiz erneuert\nwerden, suchen wir nach Vereinbarung einen\nengagierten\nNachwuchs-Bauleiter\nmit abgeschlossener Berufsausbildung in der Baubranche.\nWir bieten Ihnen Einarbeitungszeit in den neuen\nAufgabenbereich, abwechslungsreiche, entwicklungsfähige\nTätigkeit, ein gut ausgerüstetes Arbeitsumfeld\nund ein Team, welches Sie herzlich willkommen\nheisst.", "meta": {"year": 2010, "source": "sjmm", "lang": "de"}}
{"id": "sjmm-22010109801556", "text": "Zur Verstärkung unseres Teams in der Generalunternehmung der Frutiger in und Zürich suchen wir eine/n\n\nBauleiter/in\n\nIhr Profil \nSie haben eine solide Grundausbildung sowie eine Zusatzausbildung als Dipl. Bauleiter Hochbau oder Architekt FH \n Wir erwarten von Ihnen Erfahrung im Leiten von Baustellen\n| Als teamorientierte, zuverlässige Person übernehmen Arbeits- und ganzheitliche Denkweise \n\nIhr Aufgabenbereich \nSie führen selbständig eine oder mehrere Baustellen. Dabei werden Sie unterstützt von einem Bauprojektleiter \n Im Weiteren gehören zum Arbeitsbereich Submission, Ausmass, Abrechnung und Garantieerledigung \n\nAuskunft ", "meta": {"year": 2010, "source": "sjmm", "lang": "de"}}
{"id": "adecco-6202029019004875", "text": "\nStrassenbauer (m/w)\nKollabo AG Basel\nEingestellt am 10.05.2020\nBeschäftigungsart: Vollzeit\nKarrierestufe: Mit Berufserfahrung\nBranche: Für einen Kunden suchen wir mehrere Strassenbauer in Basel & Region (mehrere Standorte) - Start ab sofort oder nach Vereinbarung.\n\nAufgaben\nMehrjährige Berufserfahrung als Strassenbauer oder abgeschlossene Ausbildung im Strassenbau\nAutoprüfung von Vorteil\nDeutschkenntnisse\nQualifikation\nAttraktiver Lohn\nStart ab sofort oder nach Vereinbarung\nLangfristiger temporärer Einsatz\n", "meta": {"year": 2020, "source": "adecco", "lang": "de"}}
{"id": "x28-14831386", "text": "\nTelematikspezialist Mitel (m/w)\n\n100% / Luzern (Reussbühl)\n\nIhre Aufgaben \n\n- Selbständige und qualitativ hohe Ausführung von Telematik- und Netzwerk Cabling- Aufträgen sowie die Leitung von \nTelematik-Projekten\n- Installation, Dokumentation, Schulung und Wartung von kompletten Telekommunikationslösungen (Mitel 400, Ascotel \nIntelliGate, OpenCom) sowie die Organisation, Koordination, Ausführung und Dokumentation von Netzwerken\n- Kundenberatung, Verkaufsunterstützung und Akquisition von Zusatzaufträgen\n- Mithilfe bei der Offertstellung und im Engineering\n- Bedienung der Hotline und Mitarbeit in technischen Projekt- und Arbeitsgruppen\n\nIhr Profil \n\n- Abgeschlossene Berufslehre als Elektroinstallateur EFZ oder Telematiker EFZ mit fachlichen Zusatzausbildungen (Dipl. \nTechniker HF oder Eidg. dipl. Telematiker)\n- Praxiserfahrung in der Installation von Telematik-Projekten\n- Koordinations- und Organisationsfähigkeiten\n- Gültiger Fahrausweis\n- Persönlich engagiert, selbständig, kontaktfreudig,\n\nIhre Lohnnebenleistungen \n\nZum Auf- und Zuklappen klickenZusatzleistungenMarkt- und leistungsgerechte Finanzierungsmodellen, finanziell gesunde Pensionskasse (60% \nAG-Beitrag) mit überdurchschnittlichen Leistungen, 100% Lohnfortzahlung bei Krankheit / Unfall Übernahme NBU, Dienstaltersgeschenke, \nStromrabatt, Mitarbeiterrabatte, Spesenentschädigung, Vergünstigungen bei Versicherungen und Freizeit \n(Prämienreduktionen, Mobile-Abos, Ferienwohnungen, Sportartikel), kostenlose replaced-dns \nbetriebliches Gesundheitsmanagement. Vielseitige Angebote zur Förderung von Arbeitssicherheit, Gesundheit und \nErnäreplaced-dns und Weiterbildung / Entwicklung / FörderungMitarbeiterförderung mittels Potenzialerhebung, Talent \nManagement, breitem internen Kursangebot, finanzielle Unterstützung bei externer Aus- und Weiterbildung, Coaching und \nFührungskräfteentwicklung, replaced-dns und unkompliziertes Arbeitsklima, vielfältige Anlässe \n(inkl. Personalverband), moderne Arbeitsplätze und -mittel, replaced-dns ArbeitszeitFlexible \nJahresarbeitszeit (Basis 40-Stunden-Woche). Möglichkeit von Teilzeitarbeit, von Jugendurlaub oder unbezahltem Urlaub. \nIhr Kontakt bei Fragen zur  Bewerbungsablauf »\n\n- Bewerbungsunterlagen Wir arbeiten mit einem professionellen Bewerber-Management-System und und bearbeiten Eingang Ihrer Unterlagen erhalten Sie eine E-Mail mit den Zugangsdaten zu Das Gespräch wird unsererseits vom direkten Vorgesetzten und bei gewissen Vakanzen mit Unterstützung von einem \nFachspezialisten HR geführt es, dass Sie sich ein ganzheitliches Bild von Ihrer möglichen neuen Position und \nIhrem Umfeld machen können und wir gleichzeitig \n\nBei gegenseitigem Interesse folgt meistens ein zweites Vorstellungsgespräch. Ferner holen wir - je nach Position - \nReferenzen ein, setzen Persönlichkeitsprofile ein oder lassen Assessments durchführen.\n\nAnstellungsentscheid \n\nNach Abschluss der Gesprächsrunde(n) teilen wir Ihnen telefonisch mit, mit Ihnen in Zukunft \nzusammenarbeiten möchten und stellen Ihnen den Arbeitsvertrag per Post zu.\n\nInterview-Tipps \n\nEine gute Vorbereitung ist die Grundlage für ein erfolgreiches Gespräch. Denken Sie an all die Erfahrungen, die Sie \nbereits gemacht haben: An persönliche Herausforderungen, an spezielle berufliche Erlebnisse. Erzählen Sie uns davon. \nDas Interview soll ein Dialog sein. Profitieren Sie und öffnen\nChance wahr, soviel wie möglich zu erfahren und stellen Sie  Auch \nwenn Sie auf die ausgeschriebene Stelle eine Absage erhalten haben, möchten wir mit Ihnen in  die Möglichkeit, bei uns ein Job-Abo zu lösen. Damit sind Sie stets über neue Vakanzen bei der CKW \nConex AGbietet CKW \nattraktive Anstellungsbedingungen. Im Bereich Gebäudetechnik sind wir der kompetente  rund um Elektro- & Lichtinstallationen, IT & Communication, Sicherheitssysteme und Energietechnik.\n\n", "meta": {"year": 2018, "source": "x28", "lang": "de"}}
{"id": "sjmm-12002131050017", "text": "Als Nachfolger suchen wir deshalb einen\nLeiter Leitungsbau (in Wetzikon)\nSie betreuen unsere Kunden, aquirieren selbstständig und bauen die Geschäftsbeziehungen weiter aus. Sie führen und motivieren unsere Fachleute und realisieren die strategischen Ziele. Kalkulationen, AVOR, Bauführungen und Abrechnungen runden das Aufgabengebiet ab.\nSie verfügen über eine fundierte Ausbildung (Bauführerschule, Techniker TS oder Ingenieur HTL), Führungserfahrung in einer Bauunternehmung mit erfolgreichem Leistungsausweis, zukunftorientiertes Denkvermögen, eine offene und positive Ausstrahlung sowie Freude am Umgang mit Menschen.", "meta": {"year": 2002, "source": "sjmm", "lang": "de"}}
{"id": "x28-8464349", "text": "breiten Angebot von Markenartikeln zu permanenten Tiefpreisen und einer kompetenten Kundenberatung.\n\n    \n\nUm unserer Kundschaft auch während der Weihnachtszeit beste Dienstleistungen bieten zu können, suchen wir\n\n\n\n    \n\nWeihnachtsaushilfen 20 - 100 % Für die Bereiche Kasse, Neue Medien, Unterhaltungselektronik\n\n    \n\n\n\n    \n\nSie haben Freude am direkten Kundenkontakt sowie an der professionellen Beratung und Bedienung? Idealerweise bringen Sie bereits Erfahrung im Detailhandel mit und verfügen über gute technische Kenntnisse der Unterhaltungselektronik.\n\n    \n\nWir wenden uns an zeitlich flexible Kandidatinnen und Kandidaten, die abends bis 20.00 Uhr, wie auch samstags verfügbar sind. Erste Stellen besetzen wir bereits ab Anfang November 2015. Die Einsätze dauern bis Ende Januar 2016.\n\n    \n\n", "meta": {"year": 2015, "source": "x28", "lang": "de"}}
{"id": "sjmm-12014132210002", "text": " vor allem aus Kunststoff. Der Geschäftsbereich Sanitär sucht per sofort oder nach Vereinbarung eine/n\nSachbearbeiterIn Verkauf Innendienst 100 Prozent\nIhre Aufgaben:\nErfassen von Bestellungen\nOffertenbeabeitung\nBetreuung Handelsprodukte\nTelefonische Kundenbetreuung\nUnterstützung des Aussendienst Teams\nErstellen von Exportdokumenten\nBearbeitung von Beanstandungen\nIhre Profil:\nAbgeschlossene kaufmännische Grundausbildung\nAusgeprägte Französischkenntnisse\nTeamorientierte, selbstständige und exakte eine rasche Auffassungsgabe\nWir bieten:\nFlexible Arbeitsbedingungen\nVielseitige und verantwortungsvolle Tätigkeit", "meta": {"year": 2014, "source": "sjmm", "lang": "de"}}
{"id": "sjmm-12005131050025", "text": "Stadt Winterthur [icon]\n\nFür die Hauptabteilung Technik Gas und Wasser der Städtischen Werke Winterthur suchen wir per [dat] eine/n\n\nBauführer/in oder Bauleiter/in\n\nAufgaben:\nBauleitung und Bauführung im Rohrleitungsbau\nArbeitseinsatzplanung\nBauabrechnungen\nArbeitssicherheit\nPikettdienst\n\nAnforderungen:\nTechnische Grundausbildung\nMeisterprüfung oder TS\nFührungserfahrung\nWohnsitz in Winterthur oder Umgebung\nPersonenwagenführerschein\n", "meta": {"year": 2005, "source": "sjmm", "lang": "de"}}
{"id": "x28-15467156", "text": "Stellenprofil · Führung des Sekretariats, Anlauf- und Auskunftsstelle für Gemeindeglieder, Behörde und Angestellte ...", "meta": {"year": 2017, "source": "x28", "lang": "de"}}
{"id": "adecco-8201741135003605", "text": "\nMarketing-Manager (m/w)\n 50-70%, 9 Monate\nDa unsere Marketingleiterin 6 Monate \nDas sind Ihre Aufgaben:\nErarbeiten und durchführen monatlicher, wirkungsvoller Marketing-Kampagnen via E-Mail und Fax (Deutsch) in Zusammenarbeit mit dem Produktmanagement\nGenerierung von Kampagnen-Content, Überwachung der Kampagnenerfolge, ableiten und umsetzen von Optimierungen\nBetreuung des Online-Marketings auf Google Adwords und Social Media in Zusammenarbeit mit der Agentur\nInserate-Management, Generierung von Inserate-Content und Designvorschlägen\nAufgleisen und Umsetzen von weiteren Kommunikationsvorhaben mit Partnern\nBetreuung von Marketingunterlagen, erarbeiten von Flyer-Aktualisierungen\nPlanung und budgettreue Umsetzung von Marketingmassnahmen weiterer Unternehmensbereiche\nErarbeitung von Fachbeiträgen in Zusammenarbeit mit dem Team und der Agentur\nAktualisierung von Website-Content, Betreuung der Umsetzung, Überwachung der Websitebewegungen in Google Analytics\n&#8203;\nDas bringen Sie mit: \nfür wirkungsvolle Marketingmassnahmen und Marketingtools\nErfolgsnachweise im Produkt- und Onlinemarketing mit Budgetverantwortung\nUmsetzungsstarke, effiziente, erfolgsorientierte, präzise Arbeitsweise\nHöhere Ausbildung oder umfassende Weiterbildung in Richtung Kommunikation, Marketing oder vergleichbarem\nStarke Ader für  Fachführungstalent\nTextstärke in Deutsch, Kenntnisse des Gesundheitswesens ", "meta": {"year": 2017, "source": "adecco", "lang": "de"}}
{"id": "sjmm-72016122454381", "text": "bieten ab 1. August 2016 die Möglichkeit, dieses spannende Umfeld der Aviatik in den Bereichen\n\"Development Training\" und \"Personalmarketing\" zu erleben und suchen eine motivierte Persönlichkeit\nals\n\nPRAKTIKANT/IN\n(BEFRISTET FÜR 12 MONATE)\n\nIHRE AUFGABEN\nl\nUnterstützung bei der Organisation, Planung und Durchführung von Aus- und\nWeiterbildungskursen\nl\nAdministrative Unterstützung des Selektions- und Rekrutierungsteams\nl\nTelefonischer Kontakt zu Bewerbern in Deutsch, Französisch und Englisch\nl\nMitorganisation und Teilnahme an Berufsbildungsmessen und Events schweizweit\nl\nMithilfe bei der Gestaltung von Inseraten, Flyern und Plakaten und beim Unterhalten von\nSocial Media-Plattformen\nIHR PROFIL\nl\nAbgeschlossene gymnasiale Maturität\nl\nInteresse an der einer raschen\nAuffassungsgabe\nl\nOrganisationstalent und sehr gute Kenntnisse der MS Office-Palette\nl\nMuttersprache: Deutsch, sehr gute mündliche Französisch- und Englischkenntnisse\nl\nReisebereitschaft (ca. 20%, insbesondere in die Westschweiz)\nArbeitsort:\n Wangen bei Dübendorf \nEintrittsdatum:\n 1. August 2016\nBeschäftigungsgrad: \n100%\n", "meta": {"year": 2016, "source": "sjmm", "lang": "de"}}
{"id": "x28-12658346", "text": "* Weiterbildung\n* Beratung\n\n\nFÜR ARBEITGEBER\n\n* DE\n* FR verwendest einen veralteten Browser, welcher nicht mehr zu 100% unterstützt wird. Es kann zu Darstellungsproblemen kommen. Bitte aktualisiereRaum Zug\n* Personalvermittler\n* Festanstellung,100%\n* Fachverantwortung\n\n\nFür unsere Kundin,eine führende,und analytisch vernetzt denkende Persönlichkeit in der Funktion als\n\n\nKonzern-Buchhalter mit Drive (w/m)\nIhrem Aufgabenbereich gehören:\n\n* Verantwortung für die Konsolidierung sowie Monats-, Quartals- und Jahresabschlüssen nach OR und IFR\n* Mithilfe bei der Budgetierung\n* Aufbereitung von diversen Auswertungen und Analysen sowie Erstellung der monatlichen Finanzreportings\n* Verantwortung für die internen Abwicklungen sowie Zusammenarbeit mit dem Compliance Management\n* Einhaltung und Optimierung der Prozess im Bereich IKS\n* Mithilfe bei weiteren spannenden Projekten\n\n\nUnsere Kundin wünscht sich eine und Eigenschaften mit:\n\n* Kaufmännische Grundausbildung\n* Weiterbildung mit Fokus Rechnungswesen und Controlling, eidg. Fachausweis oder FH mit entsprechender Vertiefungsrichtung\n* Fundierte Berufserfahrung in vergleichbarer Funktion in einer internationalen Unternehmung\n* Stilsichere Deutsch- und Englischkenntnisse\n* Versierte MS-Office Kenntnisse, gute Excel-Kenntnisse sind ein Muss\n* Integre und belastbare Persönlichkeit mit Jahre\n\n\nSind Sie an dieser verantwortungsvollen und fordernden Tätigkeit ", "meta": {"year": 2016, "source": "x28", "lang": "de"}}
{"id": "sjmm-72017127924581", "text": "\n\nTypografische/r Gestalter/in 70%\n\nIhr Aufgabengebiet:\n\n    Visuelle Gestaltung diverser Kommunikations- und Werbemittel\n    Datenaufbereitung, Einreichung und Publikation von gedruckten und digitalen Medien\n    Verwaltung von Drucksachen, Werbebanden, Displays und Kundengeschenken\n    Unterstützung bei Marketingprojekten und der Organisation von Veranstaltungen\n    Einholen von Offerten und Auftragserteilungen bei Druckereien, Werbemittelhändlern und Medien\n    Einhaltung des Corporate Design, Sicherstellung eines einheitlichen Unternehmensauftritts\n    Enge Zusammenarbeit mit der Unternehmenskommunikation\n\nIhr Profil:\n\n    Ausbildung als Typografische/r Gestalter/in\n    Mehrjährige Berufserfahrung, vorzugsweise auch Agenturerfahrung\n    Gute Anwenderkenntnisse der gängigen Gestaltungsprogramme (Adobe CC) sowie MS Office (insb. PowerPoint)\n    Erfahrung mit digitalen Medien\n    Hohe Flexibilität, Kreativität und EigeninitiativeUnser Angebot:\n\n    Fundierte Einarbeitung in einen abwechslungsreichen Aufgabenbereich\n    Vielseitige und selbstständige Tätigkeit\n    Fortschrittliche Sozialleistungen\n    Gute Erreichbarkeit mit ", "meta": {"year": 2017, "source": "sjmm", "lang": "de"}}
{"id": "x28-5716340", "text": "Vorwärts | /de/jobs/18/praktikant-beratung/\n\n    \n\nWir sind Notch Interactive, eine Zürcher Kreativagentur mit Fokus auf digitale Kommunikation. Notch (engl. u.a. «Kerbe») .\n\n \n\nZur Verstärkung unseres Teams suchen wir eine/n\n\n \n\nSenior Kommunikations-Berater/in.\n\n \n\nAls Senior-Berater/in bist Du verantwortlich für die Führung, Organisation und Entwicklung von Kommunikations-Projekten (Online- & Offline).\n\n \n\nIn unterschiedlichen Projektteams kümmerst Du Dich zusammen mit unserer Kreativ- und Technik-Abteilung um den gesamten Prozess von der Briefing- bis zur Umsetzungsphase. Ein eingespieltes, erfahrenes und preisgekröntes Team unterstützt Dich bei Deinen täglichen Herausforderungen.\n\n \n\nDu bist idealerweise zwischen 27 33 Jahre alt und hast eine Berufslehre, eine höhere Fachschule oder ein Studium absolviert. Drei bis fünf Jahre Beratungs-Erfahrung in einer Agentur ist Voraussetzung, Kenntnisse im Online-Bereich ein Plus.\n\n \n\nDeinSchweizer Agenturen für digitale Kommunikation Verantwortung zu übernehmen und Deine konzeptionellen und planerischen Fähigkeiten weiter aus zu bauen. Zudem arbeitest du selbständig und ergebnisorientiert.\n\n \n\nWir erwarten ein Maximum an replaced-url Interactive sucht zur Verstärkung des Teams: Senior Kommunikations-Berater. ", "meta": {"year": 2014, "source": "x28", "lang": "de"}}
{"id": "adecco-6201549001004595", "text": "\nSekretariatsmitarbeiterin 100%\n\nEine international tätige Unternehmung, suchenim Raum Solothurn / Bern eine Sekretariatsmitarbeiterin 100% (m/w):\n\n\n    Empfangssekretariat (Empfangen der Gäste, Auskünfte erteilen etc.)\n    Verwaltung von Sitzungszimmern \n    Organisation von Anlässen\n    Bearbeiten des Postein -und Ausgangs\n    Pflege des Intranets / Betreuung der Webseite\n    Protokolle schreiben\n    Reperaturaufträge erteilen\n    Allg. administrative Aufgaben\n\n Ihr Profil\n\n\n    Abgeschlossene kaufmännische Grundbildung\n    Berufserfahrung am Empfang oder in der Kundenbetreuung\n    Sehr gute MS-Office-Kenntnisse\n    Stilsicheres Deutsch und sehr gute Französischkenntnisse\n    Dienstleistungsorientierte, belastbare Persönlichkeit\n       Organisationsfähigkeit\n    Feste Arbeitszeiten \n\n\nSind Sie bereit für eine neue und verantwortungsvolle Herausforderung? ", "meta": {"year": 2015, "source": "adecco", "lang": "de"}}
{"id": "x28-7381200", "text": "\n\nreplaced-dns - Personalberater - Bereich Finanzen & Controlling (m/w), 6396826  Zürich suchen wir zur Ergänzung zu unserem 3-er Team im Finanzbereich per sofort oder nach Vereinbarung eine authentische Persönlichkeit in der Funktion als Personalberater - Bereich Finanzen & Controlling (m/w) Zu Ihrem Aufgabenbereich gehören: Unterstützung unserer Kunden in allen Fragen der Personalrekrutierung Kompetente Beratung und Betreuung unserer Kunden und Kandidaten Aktive Akquisition von Neukunden und Betreuung der bestehenden Kunden Führen von Vorstellungsgesprächen und Rekrutierung von eigenen Kandidaten Search von geeigneten Kandidaten in verschiedenen Social Media Netzwerken Stellensuche für die Bewerber im Betreuungsbereich Finanzen und Controlling Schreiben von Inseraten sowie Internetrecherchen in Zusammenarbeit mit einer Assistentin Betreuung von Exklusiv-Mandaten und Sonderaufträgen im Kaderbereich Enge Zusammenarbeit mit drei weiteren Beratern im Finanz & Controlling Betreuungsbereich ... und viele weitere spannende, ausbaufähige Tätigkeiten\n\n Wir wünschen uns eine einsatzfreudige  Eigenschaften und Qualifikationen mitbringt: Kaufmännische Ausbildung sowie entsprechende Weiterbildungen Erfahrung in der Beratung und/oder Rekrutierung im Bereich Finanzen / Controlling Deutsch als Muttersprache sowie gute Englischkenntnisse in Wort und Schrift Versierter Umgang mit Social Media Plattformen Offene, diskreteund Bereitschaft sowie Flexibilität mit stetigen Veränderungen umzugehen Idealalter ab 28 Jahren\n\n persönlichen Einsatz und Ihrem Engagement einen wichtigen Beitrag zu unserem Erfolg leisten? Schätzen Sie ein lebendiges und dynamisches Umfeld, bei welchem Sie täglich mit neuen Situationen konfrontiert werden und Sie immer wieder Neues ", "meta": {"year": 2015, "source": "x28", "lang": "de"}}
{"id": "sjmm-72015108033682", "text": "\n\nPraktikant (m/w) im Personalmarketing und Recruiting\nStandort:Zürich\nJob Number:00182729\n\nJob Description Qualifikationen\nSchedule: Vollzeit\n \nBei Accenture entwickeln Sie intelligente Sie mit uns innovative Lösungen um.\nBei Accenture können Sie in vier Kompetenzbereichen Ihre eindrucksvolle  Sie erstklassige Perspektiven, vielfältige Aufgaben und Trainingsangebote, ein optimales Arbeitsumfeld und definierte Aufgaben\n \nSchon bald verstärken Sie unser Personalmarketing- und Recruiting-Team idealerweise per sofort für die Dauer von sechs Monaten (40 Std./Woche) und sorgen dafür, dass wir mit unseren Massnahmen die entscheidenden Bewerberzielgruppen ansprechen. Ausserdem unterstützen Sie uns dabei, Bewerber durch den Recruiting-Prozess von A bis Z zu begleiten.\n \n\n    Sie sind der Ansprechpartner für die Accenture Campus-Teams in der Schweiz und helfen, unsere Präsenz an den Hochschulen (Messen, Events, etc) zu erhöhen.\n    Sie unterstützen uns dabei, neben Konzepten für Hochschulabsolventen und Berufserfahrenen, das Lehrabgänger-Recruiting in der Schweiz strategisch sowie inhaltlich weiterzuentwickeln.\n    Zudem sind Sie administrativer Sparring-Partner und erstellen und überprüfen entsprechende Analysen, Reports sowie Präsentationen für optimale Projektabläufe.\n    Zusätzlich zum Personalmarketing gewinnen Sie wichtige Einblicke ins Graduate-Recruiting. Von der Sichtung der Bewerbungsunterlagen über die schriftliche und telefonische Korrespondenz mit den Kandidaten bis zur Vorbereitung von Interview- und Auswahltagen tauchen Sie dabei in die vielfältigsten Rekrutierungsthemen ein.\n    Klar, dass dazu auch die Datenpflege in unserem Bewerbermanagementsystem und administrative Tätigkeiten wie die Bearbeitung von Reisekostenabrechnungen oder die Erstellung von Präsentationen, Reports und Arbeitsverträgen gehören.\n", "meta": {"year": 2015, "source": "sjmm", "lang": "de"}}
{"id": "adecco-6201619001028319", "text": "\nKundenberater/in mit sehr guten Fremdsprachenkenntnissen (D/F) 100%\n  \n \n \n   Funktion     Kundenberater/in mit sehr guten Fremdsprachenkenntnissen (D/F) 100%   \n \n   Branche     Dienstleistungen   Aufgaben     \n   Entgegennahme und Bearbeitung eingehender Kundenanrufe\n   Selbständige Bearbeitung von Kundenanfragen und Reklamationen sowie Abklärungen mit internen Schnittstellen\n   Verschiedene administrative Tätigkeiten\n  \n \n   Anforderungen     \n   Abgeschlossene Grundausbildung\n   Mehrere Jahre Berufserfahrung im Kundendienst (mind. ein Jahr)\n   Gute PC-Kenntnisse\n   Deutsch Muttersprache\n   Sehr gute mündliche und schriftliche Sprachkenntnisse in Französisch\n   Sehr gute mündliche und schriftliche Kenntnisse in Italienisch und/oder Englisch\n   ", "meta": {"year": 2016, "source": "adecco", "lang": "de"}}
{"id": "adecco-8201610803003734", "text": "\nJunior IT-Architekt (m/w) im digitalen Umfeld - Finanzdienstleistungsindustrie\n\nJob Standort: Location Negotiable\n\nJob-Referenz:, in einem internationalen Umfeld mit flexiblen Arbeitszeiten individuelle Pläne zu verwirklichen.\n\n \n\nBei Accenture Consulting sind Sie Teil eines Expertenteams mit einer gemeinsamen Leidenschaft: Unternehmen auf ein neues Innovations- und Performance-Level zu heben. Hierfür arbeiten Sie im Herzen der Industrien – und lassen unser betriebliches und digitales Know-how einfliessen. So auch im Bereich Financial Services, in dem sich alles um die Transformation von Banken, Versicherungen und Kapitalmärkten dreht.\n\n \n\nIhre Aufgaben\n\n \n\nIhr Weg führt Sie in ein Beratungsteam, das sich auf die Unterstützung unserer Kunden aus der Finanzdienstleistungsindustrie konzentriert. Hier beraten Sie die renommiertesten Unternehmen der Branche vor Ort bei der Definition und Umsetzung ihrer digitalen Transformationsagenda im Bereich Distribution & Marketing.\n\n    Sie wachsen in ein Team hinein, das Kunden bei der Gestaltung ihrer IT-Architektur für eine Multikanal-Vertriebs- und Marketingstrategie als Basis des digitalen Geschäftsmodells unterstützt.\n    Dabei tauchen Sie tief in aktuelle Markttrends ein – ob Sie Konzepte begleiten, Themen wie mobile Anwendungen oder die Bankfiliale der Zukunft umsetzen oder die Definition neuer Wege der Kundeninteraktion definieren.\n    Sie unterstützen die Erarbeitung von Prozessen und Prozessverbesserungen mit dem Ziel, neue Kundenerlebnisse in bestehende Marketing-, Vertriebs- und Serviceprozesse zu integrieren.\n    Darüber hinaus begleiten Sie die damit verbundenen Systemintegrations- und Implementierungsprojekte gemäß agilen und iterativen Prinzipien und erwerben dabei wichtige Kenntnisse für die erfolgreiche Steuerung eines Projekts von der Konzeption bis zum Release.\n\n- Basis Qualifikationen\n\n \n\n    Ein überdurchschnittlich gut abgeschlossenes Studium, bevorzugt der Wirtschaftsinformatik, Informatik, Wirtschaftswissenschaften mit IT-Bezug.\n    Praktika oder erste Berufserfahrung im digitalen Umfeld: entweder als Berater bei renommierten Kunden in der Finanzdienstleistungsindustrie bzw. in der Business- oder Technologieabteilung eines großen internationalen Finanzdienstleistungsunternehmens.\n    Grundlagenkenntnisse in digitalen Architekturen und in den Prozessen rund um die Anwendungsentwicklung, z. B. für mobile Anwendungen, Multikanallösungen oder CRM-Plattformen.\n    Die Bereitschaft zur Einarbeitung in aktuelle Technologietrends in der Bankenbranche und in die technischen Herausforderungen rund um das Thema digitale Transformation: E-Banking, Mobile Banking, Mobile Payments, Digitalisierung von Geschäftsprozessen, digitale Produktgestaltung, Aufbau von digitalen Ökosystemen – auch aus technischer Perspektive.\n\n \n\n", "meta": {"year": 2016, "source": "adecco", "lang": "de"}}
{"id": "x28-14874380", "text": "überzeugende Persönlichkeit mit hoher Eigeninitiative für die vielseitige und herausfordernde \nPosition als\n\nJunior Online- & Social Media Redaktor (w/m)\n\n(Fest)\n\nBei dieser nicht alltäglichen Herausforderung können Sie sich als motivierte, kommunikative und zuverlässige \nPersönlichkeit einbringen und für folgende Aufgaben begeistern:\n\n•Redaktion von Online Texten\n\n•Betreuung & Support von Social Media-Kanälen (Twitter, Facebook)\n\n•Projektmitarbeit in verschiedenen Bereichen\n\n•Erstellen von Reports (Google Analytics)\n\n•Bearbeiten von Bildern und Videos\n\n•Zusammenarbeit mit verschiedenen Experten\n\nIhr Profil:\n\n•Abgeschlossenes Studium oder Weiterbildung im Bereich Kommunikation\n\n•Erste Berufserfahrung im Bereich Online & Social Media\n\n•Deutsche Muttersprache und sehr gute Englisch- und Französischkenntnisse (v.V.)\n\n•Dynamische und belastbare Persönlichkeit mit Umfeld mit einem angenehmen Arbeitsklima mit abwechslungsreicher \nTätigkeit. ", "meta": {"year": 2018, "source": "x28", "lang": "de"}}
{"id": "x28-12656987", "text": "Traditionsunternehmung im Limmattal suchen wir eine/n\n\nBuchhalter 80-100% (m/w)\n\nSie sind verantwortlich für:\n\n* Erstellen der Quartals- und Jahresabschlüsse\n\n* Führen der Anlagebuchhaltung\n* Ansprechsperson bei Kontierungsfragen\n* Unterstützende Tätigkeit bei der Budgetierung\n\n* Mitarbeit im Versicherungswesen (Sachversicherungen) und bei der Verwaltung der Liegenschaften\n* Verantwortlich für die Administration der Fahrzeugverwaltung\n\n* Mitarbeit bei diversen Projekten und allgemeine Kostenüberwachung\n* Ansprechsperson für MWST-Themen und Erstellung der MWST-Abrechnungen\n* Stv. der Leiterin Finanzen\n\n\nSie verfügen über:\n\n* Kaufmännische oder gleichwertige Ausbildung\n* Fachausweis im Finanz- und Rechnungswesen von grossem Vorteil\n\n* Abschlussicher\n* Mehrjährige vertiefte Erfahrung in der Finanzbuchhaltung\n* Sehr gute MS-Office-Kenntnisse (insbesondere Excel)\n* Hohes Qualitätsbewusstsein, selbständige, exakte \n* Muttersprache Deutsch\n\n* Französischkenntnisse erleichtern Ihnen die Kommunikation mit den Mitarbeitenden in der Westschweiz\n\n\nDas wird geboten:\n\n* Interessante und abwechslungsreiche Tätigkeit\n* Gründliche Einarbeitung\n* Attraktive Anstellungsbedingungen\n* Hervorragendes Betriebsklima\nbleiben Sie immer auf dem neuesten ", "meta": {"year": 2016, "source": "x28", "lang": "de"}}
{"id": "x28-5730626", "text": " im Bausektor, suchen wir eine/n Leiter/in Finanzbuchhaltung mit Erfahrungen in der Personalführung. Der Arbeitsort ist im Raum erreichbar.  \n\n  \n\nLeiter/in Finanzbuchhaltung 80-100%\n\n   578705 \n\nAttentes salariales: 85000bietet \n\n  \n\n- Die Möglichkeit, die Verantwortung für das Hauptbuch und Bilanzen von mehreren Unternehmungen innerhalb der Holding zu übernehmen \n\n- Ihnen die Plattform, die Verantwortung für die gesamte Finanzbuchhaltung inkl. Abschlusserstellung nach IFRS inne zu haben und Ihr umfassendes Wissen anzuwenden \n\n- Ihnen die Chance als Power-User für das SAP Modul FI tätig zu sein \n\n- Die Bonitätsprüfung von Kunden selbstständig zu verantworten und die Debitorenbuchhaltung zu betreuen \n\n- Ihnen eine Arbeitsstelle, in der Sie Ihre Führungs- und Facherfahrung täglich unter Beweis stellen können\n\n  \n\n Arbeitgeber \n\n  \n\n- Die Weiterbildung zur/zum Fachfrau/Fachmann Finanz- und Rechnungswesen oder sind in Ausbildung, oder eine gleichwertige betriebswirtschaftliche Ausbildung \n\n- Mehrjährige Berufserfahrung im Bereich Finanz- und Rechnungswesen, sowie gute Kenntnisse im Umgang mit SAP \n\n- Ein zusätzliches Plus mit guten Französischkenntnissen \n\n- Kontaktfreudige und flexible Art sowie  Arbeiten, welches Sie gerne in einem dynamischen Team einsetzen\n", "meta": {"year": 2014, "source": "x28", "lang": "de"}}
{"id": "sjmm-32018190010272", "text": "der Schweiz.\n\nZur Verstärkung unseres Verkaufteams suchen wir nach Vereinbarung\nKundenberater/in im Aussendienst für die Region Rapperswil/Uznach/Glarus\nSie knüpfen täglich Kontakte zu einer Vielzahl unterschiedlicher Unternehmen. Sie vereinbaren telefonisch Ihre Termine, besuchen die Kunden vor Ort und stellen Ihr Können unter Beweis. Erfolgreiche Vertragsabschlüsse beflügeln Sie. Bei negativen Erfahrungen beweisen Sie Durchhaltewillen.\n\nWir bieten:Produkte- und Systemschulung\n    regelmässige Coachings und Verkaufstrainings\n    zeitgemässe Entschädigung für Auto und Telekommunikation\n    gute Sozialleistungen\n    fortschrittliche Teilzeitmodelle\n    viel Teamspirit\n\nIm täglichen Morgenstamm geben wir Ihnen Unterstützung mit Verkaufs- und Produkteschulungen. Der Austausch motiviert Sie und hilft Ihnen, auf die Bedürfnisse der Kunden einzugehen und sie mit unseren Top-Produkten zu beraten. Auch ein Vorteil für das Gewinnen neuer Kunden.\n\nSie bieten:\n\n    grosse Selbständigkeit und Organisationstalent\n    viel    professionelles Auftreten, Freude am telefonischen und persönlichen Kundenkontakt\n    gewandter Umgang mit Computer und digitalen Medien\n    eigenes Auto und Führerausweis Kat. B\n    von Vorteil: mind. 3 Jahre Berufserfahrung im Verkauf oder in der Kundenberatung\n\nHaben Sie Lust zu powern?, die ihr Potential voll ausschöpfen und ihren Erfolg selbst in die Hand nehmen. ", "meta": {"year": 2018, "source": "sjmm", "lang": "de"}}
{"id": "x28-7381280", "text": "Human Professional Personalberatung AG \n\nreplaced-dns - Wirtschaftsprüfer (m/w), 6393131  , loyale und interessierte Persönlichkeit als Wirtschaftsprüfer (m/w) Ihr Aufgabenbereich umfasst: Selbständige Betreuung anspruchsvoller Prüfungs- und Beratungsmandate Prüfung von diversen Abschlüssen und Konzernrechnungslegungen Erstellung von Berichterstattungen Betriebswirtschaftliche Unterstützung der Kunden Unterstützende Beraterfunktion bei verschiedenen Projekten Weiter spannende Tätigkeiten im Wirtschaftsprüfungsumfeld\n\n Unsere Kundin wünscht sich eine welche in der Lage ist die Situationen aus unterschiedlichen Perspektiven zu betrachten und zudem folgende Eigenschaften und Qualifikationen mitbringt: Betriebswirtschaftlicher Abschluss (BA oder MAS) Weiterbildung zum dipl. Wirtschaftsprüfer Mindestens 3 Jahre Berufserfahrung in der Wirtschaftsprüfung Deutsch als Muttersprache sowie gute Englischkenntnisse Sehr guter Umgang mit MS Office Ausgezeichnetes Zahlenflair, analytisches Denkvermögen und genaue45 Jahre\n\n Spricht Sie diese verantwortungsvolle und spannende Tätigkeit an? Möchten Sie sich dieser neuen Aufgabe stellen und sich täglich neu unter Beweis stellen? ", "meta": {"year": 2015, "source": "x28", "lang": "de"}}
{"id": "sjmm-12008141190010", "text": "des erfreulichen Wachstums, suchen wir\nBauleiter oder Projektleiter \nmit Niederlassungsleiterambitionen\nAls verantwortungsvoller Bauspezialist leiten Sie selbständig die gesamte technische Abwicklung von modernen und komplexen Neubauten. Sie sind ein echter Profi mit viel Detailwissen im Bereich Hochbau und verfügen über eine entsprechende Ausbildung und Weiterbildung.\nIhre praktischen Bauerfahrungen haben Sie zu einer aufgeschlossenen  gestandenen Persönlichkeit reifen lassen. Diese Position verlangt gleichermassen Belastbarkeit, Teamfähigkeit undgutes Gespür im Umgang mit Auftraggebern, Architekten und Behörden sowie Führungserfahrung. Es wird Ihnen eine äusserst abwechslungsreiche und verantwortungsvolle Position mit Entwicklungsmöglichkeiten ", "meta": {"year": 2008, "source": "sjmm", "lang": "de"}}
{"id": "x28-5705667", "text": "\n\nUnser Kunde sucht Sie als\n\n  \n\nAccountant Debitoren & Kreditoren m/w 50%\n\n \n\nVakanz-Nr:101163-7\n\n  Stellenbeschreibung \n\nSie sind für die Führung der Kreditoren- und Debitorenbuchhaltung zuständig und übernehmen dazu die Verbuchung der Zahlungen, erstellen die Zahlläufe der Kreditoren und führen die Kassenbücher. Auch unterstützen Sie Ihr Team bei der Erstellung der Monats- und Jahresabschlüsse und bereiten die MwSt.-Abrechnung vor. Zudem verantworten Sie die Spesenabrechnung (Reisen und Kreditkarten) und sind die erste Ansprechperson für buchhalterische Fragen.\n\n Details \n\nEintritt:per sofort oder nach Vereinbarung \n\nBeschäftigung Prozent:50% \n\nBeschäftigungsdauer:Festanstellung \n\nArbeitsort:Stadt Zürich \n\n\n\n Anforderungsprofil \n\nNach Ihrem KV-Abschluss konnten Sie sich im Rechnungswesen weiterbilden und besitzen einige Jahre Berufserfahrung in der Debitoren- und Kreditorenbuchhaltung. Sie gehen gekonnt mit SAP und MS-Office um und besitzen sehr gute Kenntnisse im OR sowie im Schweizer Steuerrecht, erste Kenntnisse im deutschen Handelsrecht sind von Vorteil. ", "meta": {"year": 2014, "source": "x28", "lang": "de"}}
{"id": "sjmm-12003131180034", "text": " Planungsbüro sucht Unterstützung per [dat]\nArchitekt/in HTL oder Hochbauzeichner/in\nUnsere Wünsche\nGewohnt, grössere und kleinere Projekte allein zu planen\nArbeiten mir CAD (Messerli System ", "meta": {"year": 2003, "source": "sjmm", "lang": "de"}}
{"id": "sjmm-72019114610410", "text": "\nKundenberater im Aussendienst für die Region Steckborn\n\nWir suchen Motivatoren! Ideen-Treiber! Querdenker! Menschen, die im \n    Ostschweiz\n\n\n\nBerufserfahrung\n\n    Berufseinsteiger/innen, Berufserfahrene\n\n\n\nes -klick- macht bei meinen Kunden, wenn sie wirklich verstehen, wasSatz ist von einem unserer Kundenberater Versicherung genauso gesagt worden. Voller steckt alles, was dir dieser Job bieten kann. \"Es geht in unserem Leben suchen: Sicherheit. Das macht die Arbeit so spannend.\" Ein weiteres Zitat des Kollegen. Was hier deutlich wird, ist die Leidenschaft für das Produkt. Eine ganz bewusste Entscheidung, sich hochspezifisches  Fachwissen anzueignen, um es an unsere Kunden weitergeben zu können. \"Ich teile mein Wissen mit  Alles schön und gut, Kundenberater zu sein, ist trotzdem ein tougher Job. Du musst mit Konkurrenzdruck umgehen können und wirst nach Leistung bezahlt. suchen dich, der diesen Umstand in Energie verwandelt. \"Mich reizt \n\n\nWissbegierde und Ehrgeiz! Versicherungswissen ist komplex. Es bedarf ständiger Auffrischung. Dein spezifisches Know-how ist deine Stärke beim Abschluss.\n\n\n\nKundenfokus und Belastbarkeit! Was braucht und Persönlichkeit! Das ist der Tipp einer unserer Kundenberaterinnen. \"Ich spüre, ob jemand echt ist oder ob er ein Verkäuferlächeln aufsetzt, nur um sein Produkt bei mir zu platzieren.\"\n\n\n\nausserdem:Neue Ideen – wie vermarkte ich mich via Social Media?\n\nHilfinger_3x2\n\nWas dubekommst\n\n\n\n\"Die Selbständigkeit in diesem Job war das Hauptargument, dass ich Kundenberater geworden bin.\" Davon ist einer unserer Neuzugänge überzeugt. \"Ich kann meinen Tag komplett selbst gestalten. Meistens erledige ich frühmorgens die administrativen Angelegenheiten, damit ich Nachmittag und Abend für Kundentermine zur Verfügung habe.  Hauptsache aber, ich bringe meine Abschlüsse – wann ist egal.\" Heisst, du bist selbstbestimmt, selbstorganisiert, quasi selbständig Erwerbender. Unternehmer im Unternehmen!\n\n\n\n\"\n\n\n\n\"Für mich zählt die Unterstützung\", betont eine Kollegin. Sei es durch Fachspezialisten oder die permanente Aus- & Weiterbildung. Wir beraten quer durch alle muss nicht immer alles wissen.\"\n\nUnterstütze uns als Kundenberater im Aussendienst für die Region Steckborn\n\n\n\n", "meta": {"year": 2019, "source": "sjmm", "lang": "de"}}
{"id": "x28-7400468", "text": "|  Empfehlen    \n\nSenior Produktion-/Costcontroller (w/m)\n\n \n\neine dynamische und motivierte Persönlichkeit als Senior Produktion-/Costcontroller (w/m).\n\n \n\n\n\n  \n\n \n\n- Verantwortung für das Controlling der lokalen Gesellschaft, inklusive Betreuung und Optimierung der Kostenrechnung im SAP/CO \n\n \n\n- Zuständig für die Abschlussarbeiten inkl. Stammdatenpflege \n\n \n\n- Unterstützung der Kostenstellenverantwortlichen im Bezug auf Kostenstellenplanung und Analyse \n\n \n\n- Erstellung der regelmässigen Budget-, Business Plan- und Vorschaurechnungen der Gesellschaft \n\n \n\n- Aufbauen und Koordinieren der Berichterstattung der Business Area inkl. Konsolidierungen der Berichte auf Stufe Business Area, Koordinieren der Abschlüsse und Planungsrechnungen (Budget und Vorschau) der weltweiten Business Area Einheiten \n\n \n\n- Mitarbeit in Projektthemen für die Gesellschaften der Business Area \n\n \n\n  \n\n\n\n\n\n \n\n\n\n \n\n\n\n\n\n \n\nIhr Profil:\n\n \n\n\n\n  \n\n \n\n- Betriebswirtschaftliche Ausbildung im Bereich Finanzen, idealerweise Weiterbildung zum eidg. Dipl. Controller \n\n \n\n- Mehrjährige Berufserfahrung im Controlling/ Werkscontrolling innerhalb eines produzierenden Unternehmen von Vorteil Industrie \n\n \n\n- Fundierte Erfahrung mit Cost-Controlling-Themen \n\n \n\n- Sicherer Umgang mit den MS-Office-Anwendungen \n\n \n\n- Sehr gute Deutsch- und Englischkenntnisse \n\n \n\n- teamfähig, belastbar, exakt, pflichtbewusst    \n\nSenior Produktion-/Costcontroller (w/m)\n\n \n\neine dynamische und motivierte Persönlichkeit als Senior Produktion-/Costcontroller (w/m).\n\n \n\n  \n\n \n\n- Verantwortung für das Controlling der lokalen Gesellschaft, inklusive Betreuung und Optimierung der Kostenrechnung im SAP/CO \n\n \n\n- Zuständig für die Abschlussarbeiten inkl. Stammdatenpflege \n\n \n\n- Unterstützung der Kostenstellenverantwortlichen im Bezug auf Kostenstellenplanung und Analyse \n\n \n\n- Erstellung der regelmässigen Budget-, Business Plan- und Vorschaurechnungen der Gesellschaft \n\n \n\n- Aufbauen und Koordinieren der Berichterstattung der Business Area inkl. Konsolidierungen der Berichte auf Stufe Business Area, Koordinieren der Abschlüsse und Planungsrechnungen (Budget und Vorschau) der weltweiten Business Area Einheiten \n\n \n\n- Mitarbeit in Projektthemen für die Gesellschaften der Business Area \n\n \n\n  \n\n\n\n\n\n \n\n\n\n \n\n\n\n\n\n \n\nIhr Profil:\n\n \n\n\n\n  \n\n \n\n- Betriebswirtschaftliche Ausbildung im Bereich Finanzen, idealerweise Weiterbildung zum eidg. Dipl. Controller \n\n \n\n- Mehrjährige Berufserfahrung im Controlling/ Werkscontrolling innerhalb eines produzierenden Unternehmen von Vorteil Industrie \n\n \n\n- Fundierte Erfahrung mit Cost-Controlling-Themen \n\n \n\n- Sicherer Umgang mit den MS-Office-Anwendungen \n\n \n\n- Sehr gute Deutsch- und Englischkenntnisse \n\n \n\n- teamfähig, belastbar, exakt, pflichtbewusst Perspektiven \n\n \n\n- Betreuung durch spezialisierte Personalberater \n\n \n\n", "meta": {"year": 2015, "source": "x28", "lang": "de"}}
{"id": "sjmm-12002141140008", "text": " grosser Fertigungstiefe in der Schweiz.\nZur konstruktiven Gestaltung von Verbrennungsöfen mit Beschickungssystemen, Entaschung sowie Rauchgasreinigungssystemen suchen wir einen innovativen\nMaschinenzeichner Konstrukteur\nmit Erfahrung in Schweisskonstruktionen, guten CADkenntnissen und Freude an Zeichnungsarbeiten und Konstruktionsarbeiten.", "meta": {"year": 2002, "source": "sjmm", "lang": "de"}}
{"id": "x28-15465003", "text": "\nProjektingenieur w/m\n\n100% | Beznau\n\nAufgaben \n\n- Unterstützung der Projektleitung und der Teilprojektleiter bei der Ausarbeitung von technischen Studien und \nKonzepten im Rahmen des Rückbauprojekts HERON\n- Mitarbeit bei der Einführung und Weiterentwicklung standardisierter Projektmanagement Tools für das PMO\n- Unterstützung der Projektleitung und des PMO bei der Steuerung und beim Controlling der Projekte sowie bei der \nVorbereitung von Management-Meetings und Workshops\n- Erstellen von technischen Spezifikationen und Ausschreibungen sowie selbständige Abwicklung von Arbeitspaketen\n- fachliche Führung von externen Dienstleistern\n\nProfil \n\n- Master- oder Bachelor-Abschluss im Bereich Maschinenbau oder Nukleartechnologie\n- Erfahrung in der Bearbeitung anspruchsvoller konzeptioneller Aufgaben\n- Projektmanagement-Erfahrung\n- Erfahrung als Ingenieur im Kraftwerksbereich\n- stilsicheres Deutsch und gute Englischkenntnisse in Wort und Schrift\n\nBenefits \n\nWir bieten Fairness. Neben einem sicher. Unsere Krankentaggeldversicherung zahlt Ihnen bis 730 Tage das volle Gehalt.  \nüber kollektive Krankenkassenverträge.\n\nÜberdurchschnittlich und grosszügig. Wir übernehmen mindestens 60 Prozent Ihrer Vorsorge-Prämie.\n\nWir bringen Sie weiter. Nebenzeitlich bei Ihrer Weiterbildung.\n\nFrisch und gesund. Verpflegen Sie sich zu vergünstigten Preisen in unseren modernen Personalrestaurants. doctor away».\n\nKommen Sie mit Ihrem Auto zur Arbeit? Dann haben Sie die Möglichkeit Ihr Auto auf unserem Firmengelände oder in \nParkhäusern in unmittelbarer Nähe zu parken. Je nach Standort stehen finanziell unterstützen. Geniessen Sie unvergessliche Urlaubstage mit \nVergünstigungen auf Hotels weltweit und profitieren Sie von zusätzlichen Produkten und Dienstleistungen.\n\nKontakt Sönke Hacker\n\nLeiter ProjektUnterlagen. Wenn Ihre Motivation, Ihre Qualifikationen und Ihre \nBerufserfahrung auf das Stellenprofil passen, sind Stelle zu informieren. Je nach Funktion lösen Sie eine Fallaufgabe, oder wir erstellen mit \nIhnenGehaltsofferte.\n\n- Bewerbungstipps Open or Close\n\nTipp 1: Ein gut aufbereitetes Dossier und ein ansprechendes Motivationsschreiben helfen uns, Sie und.\n\nTipp 2: Seien Sie im Interview offen und authentisch. So können wir uns gegen 2030 zu betreiben. Für die frühzeitige Planung einer \nnachfolgenden Stilllegung wird jedoch schon heute ein ", "meta": {"year": 2017, "source": "x28", "lang": "de"}}
{"id": "sjmm-12007131070019", "text": ". Wir suchen einen Chancenpacker als \nGovernance, Risk and Compliance Consultant\nIhre Tätigkeit:\nMithilfe bei der Entwicklung von Nachhaltigkeitsstrategien und Nachhaltigkeitsprogrammen welche die ökonomischen, ökologischen und sozialen Bedürfnisse gewährleisten \nUnterstützung bei der Erstellung von Risikoprofilen\nRisikoüberprüfung bei Due Diligence im Bereich Sicherheit, Umwelt und Arbeitsschutz\nArbeiten mit modernsten Tools und Instrumenten\nErleben einer steilen Lernkurve durch ständiges Learning on the job sowie durch interdisziplinäre Zusammenarbeit innerhalb unserer Firma\nIhre Qualifikationen:\nAusgezeichneter Hochschulabschluss in Betriebswirtschaft (Vertiefung in Strategie und Organisation)\n1 bis 2 Jahre Berufserfahrung oder relevante Praktika\nKommunikationsstark und ausgeprägtes analytisches Denkvermögen\nSehr gute Deutschkenntnisse und Englischkenntnisse\nSie sind eine hochmotivierte und Beweis gestellt. Suchen Sie eine neue Herausforderung in der Beratung? ", "meta": {"year": 2007, "source": "sjmm", "lang": "de"}}
{"id": "adecco-8201831316004280", "text": "beteiligt.\n  \nZur Ergänzung unseres Teams suchen wir per sofort oder nach Vereinbarung eine\nTeamleitung Grafik (80 bis 100%)\n\nWir bieten\nEs erwartet Sie ein abwechslungsreiches und spannendes Arbeitsumfeld in einem jungen, dynamischen und engagierten Team. Ihre Tätigkeit als Teamleitung Grafik ist ausserordentlich breit gefächert. Sie erhalten die Möglichkeit, eigenständig zu arbeiten, Ihre eigenen kreativen Ideen einzubringen sowie ein kleines Team von zwei Grafikern zu führen. Ihr Arbeitsumfeld umfasst folgende Aufgaben:   \n\n    Konzipieren, gestalten und umsetzen von analogen und digitalen Kommunikationsmitteln (Flyer, Plakate, Broschüren, Inserate, grossflächige Werbeträger, 3D-Drucksachen, Online-Banner etc.)\n    Bildbearbeitung und -verwaltung\n    Technische Aufbereitung der Druckdaten für die Druckereien\n    Qualitäts- und Terminkontrolle\n    Drucksachenplanung\n    Pflege der bestehenden Web-Applikationen (Internetseite, E-Commerce Plattform, Online Booking Tool, E-Newsletter und Intranet)\n    Erstellen von Auswertungen und Web Analytics\n    Führen eines kleinen Teams\n    Beratung und Unterstützung der Leiterin Marketing & Services im Bereich Grafik\n\nWir suchen\nFür diese anspruchsvolle Aufgabe suchen wir eine kreative Persönlichkeit, grossem Druck fehlerfrei arbeitet. Sie verfügen über eine abgeschlossene Ausbildung als Polygraf/-in oder Grafiker/-in sowie als Webmaster bzw. Webpublisher und bringen Erfahrung in den Bereichen Webtechnologien und E-Marketing (HTML, CSS, CMS-Systeme) mit. Die Adobe-Programme (InDesign, Illustrator, Photoshop) beherrschen Sie bestens und die Programme der MS-Office Plattete (Word, Excel, Outlook) kennen Sie gut. Sie verfügen über sehr gute Deutschkenntnisse in Wort und Schrift und besitzen Grundkenntnisse in Französisch und Englisch. Ein gutes Gespür für Typografie  ab. Weiter bringen Sie erste Führungserfahrungen mit.\n", "meta": {"year": 2018, "source": "adecco", "lang": "de"}}
{"id": "x28-5703807", "text": "\nLeiter Finanz- und Rechnungswesen (m/w) |   |         Kategorie: |    Finanz- und Rechnungswesen / Controlling |         Branche: |    Klinik  Aufgaben: |     Sie führen die Abteilung Finanz- und Rechnungswesen mit vier Mitarbeitenden und sind für das Führen der korrekten Finanz-, Betriebs- und Anlagebuchhaltung verantwortlich. Sie erstellen die Quartals- und Jahresabschlüsse, arbeiten bei der Kostenträgerrechnung mit und führen die Budgetierung durch. Die Erstellung der Konzernrechnung sowie das Verfassen von Berichten und Interpretieren von Kennzahlen sind weitere Aufgaben. \n\n |         Anforderungen: |     Sie verfügen über eine höhere Weiterbildung im Bereich Finanz-/Rechnungswesen und über mehrere Jahre Berufserfahrung in einem ähnlichen Umfeld. Ihre Kenntnisse im Aufbau und Führung einer Konzernrechnung kombinieren Sie vorzugsweise mit Swiss Gaap Fer-Erfahrung. Vernetztes, analytisches und logisches Denken|         Sprachen: |    Gute D-Kenntnisse |         Berater: |    ", "meta": {"year": 2014, "source": "x28", "lang": "de"}}
{"id": "x28-12667478", "text": "Zur Verstärkung unseres Teams sind wir auf der Suche nach einer/einem\n\n Mitarbeiterin/Mitarbeiter Administration 60-100%\n\nSie sind zuständig für allgemeine administrative Tätigkeiten wie:\n-Sicherstellung der Kommunikation zwischen Verwaltung und Verkaufsstellen / Verwaltung und Mutterhaus in Deutschland\n- Unterstützung der Verkaufsleitung bei den Gebieten:\n- Personal\n- Einkauf\n- Marketing\n- Auswertungen\n- Allgemeine Korrespondenz\n- Erstellung von B2B Offerten in Zusammenarbeit mit Verkaufsleitung\n- Stellvertretung der Online- Projektleitung\n- usw.\n\n", "meta": {"year": 2016, "source": "x28", "lang": "de"}}
{"id": "adecco-8201540524003435", "text": "und Rechtsberatung sowie Wirtschaftsberatung.\n\nSenior Data Analytics & Modelling\n\nWas du bei uns erwarten kannst.\nDu bist in vielseitige Projekte involviert und führst eigenverantwortlich Datenanalysen in verschiedenen Bereichen durch, z.B. Pharma/Life Sciences, Financial Services und Public Sector.\nDu bereitest Daten für statistische Modellierungen auf, verifizierst die Qualität der Daten und entwickelst selbstständig Modelle, welche uns unterstützen, komplexe Fragestellungen zu beantworten.\nDu arbeitest eng mit Kollegen aus unterschiedlichen Bereichen zusammen, entwickelst gemeinsam massgschneiderte Lösungsansätze und besprichst diese mit dem Kunden.\nDu unterstützt das Team bei der internen Weiterentwicklung und kannst aktiv an Gestaltung und Ausbau von unseren Geschäftsideen mitwirken.\nDu entwickelst dein technisches Know-how und deine Soft Skills durch gezielte Kurse und Seminare weiter.\nDu arbeitest in einem diversifizierten Team in einem internationalen Netzwerk.\nWas wir von dir erwarten.\nDu hast einen ETH- oder Universitätsabschluss mit Fokus auf Statistik oder Data Analytics.\nDu kennst dich unter anderem aus mit Regressionsmodellen, Machine Learning und statistischem Sampling.\nDu hast mindestens 2 Jahre Berufserfahrung bei der Implementierung von statistischen Datenmodellen oder kannst einen entsprechende PhD vorweisen.\nDu hast Erfahrung im Einsatz von Modellierungssoftware und möchtest gerne dein Wissen vertiefen und neue Technologien einsetzen lernen.\nDu hast ein Gespür für besten verfügst du bereits über Erfahrung mit Programmiersprachen und Datenbanken (R, SQL, Python, C++, Matlab).\nDu bist teamorientiert, verfügst über und arbeitest gerne kundenorientiert.\nDu sprichst und schreibst stilsicher Deutsch und Englisch, Französisch ist ein Plus.\n\nDas ist der Deal: Wir 058 792 11 73\n\nGeschäftsbereich: Wirtschaftsprüfung\n", "meta": {"year": 2015, "source": "adecco", "lang": "de"}}
{"id": "sjmm-32011190010227", "text": "Im Zusammenhang einer Nachfolge-\nregelung unserer Finanzabteilung suchen wir eine/n\nSachbearbeiter/in im Finanz- und  \nRechnungswesen\nWas Sie machen\nSie führen schwerpunktmässig die Anlagebuchhaltung und sind verantwortlich für \ndie Mandatsbuchhaltungen unserer Kunden. Weiter erstellen Sie die nötigen Monats-\nreportings und helfen beim Erstellen des Budgets sowie der Mehrjahresplanung mit. \nSie übernehmen die Stellvertretung des Leiters Finanz- und Rechnungswesen und \ntragen dazu bei, die Lehrlinge in Ihrem Fachgebiet auszubilden. \nWas Sie mitbringen\nArbeiten Sie gerne selbstständig? Für diese vielseitigen und interessanten Aufgaben \nverfügen Sie über eine abgeschlossene kaufmännische Ausbildung mit einer Weiter-\nbildung als Fachmann/-frau Finanz- und Rechnungswesen mit eidg. Fachausweis. \nMehrere Jahre Erfahrung mit fundierten Kenntnissen in der Anlagebuchhaltung, \nvorzugsweise aus der Energieversorgung oder aus dem industriellen Umfeld, sind \nerwünscht. Wenn Sie und strukturierte Arbeitsweise \nhaben, sich mit den Office-Programmen gut auskennen, evtl. noch Abacus-Kenntnisse \nmitbringen und die Arbeit in einem kleinen Team ", "meta": {"year": 2011, "source": "sjmm", "lang": "de"}}
{"id": "sjmm-32018190191280", "text": "\nPolygraf Schwerpunkt Bildbearbeitung (m/w)\nBaldinger &  25.02.2018\n    Beschäftigungsart: Vollzeit\n    Karrierestufe: Mit Berufserfahrung\n    Branche: Medien und Verlage\n\n\n\nUnsere Werbeagentur benötigt per sofort nach Absprache eine initiative Persönlichkeit für anspruchsvolle Kundenaufträge.\nPolygraf Schwerpunkt Bildbearbeitung (m/w)\n\nWir sindfür namhafte Kunden verwirklicht.\n\nFür unsere Prepress-Abteilung suchen wir einen erfahrenen Polygrafen 100% (m/w), der die Realisation von klassischen Werbe- und Kommunikationsmitteln im Griff hat, die Bildbearbeitung beherrscht und Erfahrung im Reinzeichnen und in der Druckdatenerstellung mitbringt und sich in der digitalen Welt weiterentwickeln will. Sie können Ihre gestalterischen Talente einbringen.\n\nSie haben eine abgeschlossene Polygrafenlehre, einige Jahre Erfahrung, sind auf allen gängigen Programmen sattelfest, kennen sich mit einem Netzwerk aus, spielen analog und digital virtuos und sind teamfähig. Sie sindKreativität sind in einer Werbeagentur die beste Voraussetzung für erfolgreiche Projekte.\n\nWir bieten Ihnen einen überdurchschnittlichen Arbeitsplatz, eine verantwortungsvolle Stellung, ein aufgestelltes, junges Team und interessante Aufgaben.\n\nWenn Sie sich angesprochen fühlen und langfristig ", "meta": {"year": 2018, "source": "sjmm", "lang": "de"}}
{"id": "sjmm-12004131230005", "text": "[bild]\nBuchhalter/in\nHaben Sie eine kaufmännische Grundausbildung sowie Erfahrung im Finanzwesen und Rechnungswesen?\nBesitzen Sie den eidgenössischen Fachausweis für Buchhaltung und Finanzwesen und Rechnungswesen?\nSind Sie bilanzsicher und verfügen über ein First Certificate in Englisch?", "meta": {"year": 2004, "source": "sjmm", "lang": "de"}}
{"id": "sjmm-12003141140006", "text": "per [dat] odert nach Vereinbarung eine/n\nProjektleiterin/Projektleiter Bau (50%)\nSie...\n- haben eine abgeschlossene Ausbildung als Architekt/in FH oder eine gleichwertige Ausbildung und verfügen über einige Jahre Berufserfahrung als Bau- und Projektleiter/in.\n- begleiten und führen mit externen Planenden Neubau-, Umbau- und Sanierungsprojekte von Beginn bis zur Betriebsübergabe.\n- übernehmen die Verantwortung für die Werterhaltung unserer städtischen Bauten indem Sie Instandhaltungs- und Instandsetzungsarbeiten selbständig planen, budgetieren und durchführen.\n- haben Sachkompetenz in bautechnischen und organisatorischen Fragen.\n- besitzen fundierte Anwenderkenntnisse in MS-Office.\n- verfügen über eine ausgeprägtes durchsetzen.\n- arbeiten gerne selbständig, handeln kostenbewusst und haben Interesse für administrative Belange.\nWir...\n- offerieren Ihnen eine interessante, vielseitige und verantwortungsvolle Tätigkeit.", "meta": {"year": 2003, "source": "sjmm", "lang": "de"}}
{"id": "sjmm-72019112711331", "text": "\nSachbearbeiter Kundeninndendienst - Customer Care (m/w/d) 100%\n\n \n\n\n\nCWS-boco ist weltweit einer der führt eigene Wäschereien.\n\n\n\nFür unseren Bereich Customer Care Hygiene am Standort Glattbrugg suchen wir eine motivierte und engagierte Persönlichkeit als Sachbearbeiter im Kundeninnendienst (m/w/d) 100% \n\nIhre Aufgaben:\n\n\n\n    Entgegennahme aller Kundenanliegen über die verschiedenen Eingangskanäle (Telefon, Email, Brief), deren Erfassung, Bearbeitung und ggf. Weiterleitung an zuständige Fachabteilungen (first level support) via Salesforce\n\n    Allgemeine Kundenberatung und Rechnungserklärungen\n\n    Proaktive telefonische Kundenbetreuung\n\n    Erfassen, Bearbeiten und Abrechnen von Kündigungen in den Leitsystemen D365 und Salesforce inkl. telefonischer/schriftlicher Kündigungsbestätigung\n\n    Erstellen von Gutschriften und Lastschriften\n\n    Bearbeiten von Reparaturmeldungen inkl. Rechnungsstellung\n\n    Erstellung von Offerten, Verträge und Abonnementsmutationen\n\n    Interne Abklärungen für den Aussendienst sowie Unterstützung bei Fragen zu Abonnementen, Abläufen, Kundenanliegen, Produktkampagnen etc.\n\n    Neukunden im Leitsystem Salesforce erfassen\n\n    Aushilfsweise Vertretung des Empfangspersonals\n\n\n\nIhr Profil:\n\n\n\n    Abgeschlossene kaufmännische Grundausbildung\n\n    Mehrjährige einschlägige Berufserfahung wünschenswert\n\n    Sehr gute MS Office-Kenntnisse, D365 und Salesforce Kenntnisse von Vorteil\n\n    Sehr gute Deutschkenntnisse\n\n    Englisch, Französisch und/oder Italienischkenntnisse von Vorteil\n\n\n\nUnser Angebot:\n\n\n\nWir bieten Ihnen eine abwechslungsreiche und spannende Tätigkeit in einem Team mit flachen Hierarchien und kurzen  Wenn Sie Freude haben, eigene Ideen einzubringen und Verantwortung zu übernehmen, haben wir für Sie das ideale Wirkungsfeld. ", "meta": {"year": 2019, "source": "sjmm", "lang": "de"}}
{"id": "adecco-6201749001044206", "text": "\nKEY ACCOUNT MANAGER (W/M)\n\nIHR AUFGABENGEBIET\n\nBetreuung von Key Accounts und deren mechatronischen Baugruppen und Systeme\nProdukt-Life-Cycle-Management und technische Beratung der Kunden\nErarbeitung von gewinnenden Angeboten\nSicherstellung des Auftragseinganges und der Rentabilität ausgelieferter Leistungen\nAuftragsabwicklung und Koordination mit den internen Stellen\nAuslieferung spezifikationsgerechter Produkte sicherstellen\n\nIHR PROFIL\n\nTechnische Berufsausbildung mit Weiterbildung zum Techniker TS, Ingenieur FH o. ä.\nMindestens 3 Jahre Berufserfahrung im Bereich der Herstellung und Betreuung von Serie-Produkten \nErfahrung in der direkten Kundenbetreuung und wettbewerbsorientierte Denk- und Handlungsweise\nKenntnisse in der Medizinaltechnik von Vorteil\nVerhandlungssicheres Englisch zwingend, Französischkenntnisse von Vorteil\nGute Kenntnisse in einem ERP-System\nBereitschaft zu gelegentlichen Kurzreisen in der Schweiz und im nahen Ausland\n", "meta": {"year": 2017, "source": "adecco", "lang": "de"}}
{"id": "sjmm-72019108034227", "text": "\nConsultant (all genders) SAP FI/CO und S/4HANA\n\nJob Standort: Basel, Bern, Genf? Dann lebe deine Leidenschaft in einer Position, in der du Innovationen vorantreibst und bei IT-Trends ganz vorne mitmischst – in einem Team, das Spass macht. Dazu profitierst du von Top-Entwicklungsperspektiven durch stetige individuelle Trainings.\n\n\n\n \n\n\n\nHier machst du den Unterschied\n\nIn der Beratung zeigt sich dein SAP- und Prozesswissen rund um den optimalen Einsatz von SAP-Modulen in Finance und Controlling\n\nDu entwickelst die neuen Technologien S4/HANA Finance, Central Finance, Cloud, Fiori, Leonardo weiter und damit die Zukunft unserer Kunden\n\nIn der IT-Architektur erarbeitest du kreative Lösungen, mit denen du für leistungsfähige Prozesse sorgst\n\nDabei leitest du den kompletten Zyklus der S4/HANA-Roadmaps und -Implementierungsprojekte\n\n- Basis Qualifikationen\n\nHiermit kommst du bei uns an\n\nStudium, Ausbildung oder Berufserfahrung in einem relevanten Themenfeld sowie Praxis in SAP, insbesondere in der Konfiguration und dem Customizing der Module FI (GL, AA, AP, AR) und/oder CO (OM, PC, PA, CS, PCA)\n\nEinblicke in die Bilanzierung nach Swiss GAAP FER und IFRS bzw. US-GAAP\n\nProzesskenntnisse rund um Finanzbuchhaltung, Kostenrechnung, Liquiditätssteuerung und Rechnungswesen\n\nKommunikationsstärke in Deutsch und Englisch\n\nHohe Problemlösungskompetenz und Kundenorientierung\n\n Partnerschaftsstatus, sexueller Orientierung, Geschlecht oder ", "meta": {"year": 2019, "source": "sjmm", "lang": "de"}}
{"id": "x28-7384312", "text": "Personalberatung AG \n\nreplaced-dns - Team- und Partner Assistant mit Entwicklungspotenzial , engagierte und loyale Persönlichkeit als Team- und Partner Assistant mit Entwicklungspotenzial D/E Zu Ihrem Aufgabenbereich gehören: Administrative und organisatorische Unterstützung des Abteilungsleiters und seinem Team von 3-5 Mitarbeitenden Organisation von Terminen und Koordination seiner Agenda Ausführliches Travel Management sowie deren ausführliche Organisation und Koordination Bearbeiten und sichten der Emails des Abteilungsleiters Erstellen von Präsentationen und Verfassen von Berichten Korrektur resp. Gegenlesen von Aktennotizen, Verträgen und Memo's Telefonischer Kontakt und erste Ansprechperson im Compliance Bereich anderer Länder Spesenmanagement ...und weitere spannende Aufgaben in einem internationalen Umfeld\n\n Unsere Auftraggeberin wünscht sich eine  belastbare und kommunikative Persönlichkeit, welche sich in einem multikulturellen Umfeld wohlfühlt, eine saubere und effiziente Arbeitsweise pflegt und zudem folgende Qualifikationen und Eigenschaften mitbringt: Kaufmännische Grundausbildung Einige Jahre Berufserfahrung in vergleichbarer Position in einem internationalen Umfeld Deutsch als Muttersprache sowie fliessende Englischkenntnisse in Wort und Schrift, tägliche Anwendung Organisatorische Fähigkeiten und Durchsetzungsvermögen Idealalter 34 Jahre\n\n Suchen Sie eine spannende Herausforderung ", "meta": {"year": 2015, "source": "x28", "lang": "de"}}
{"id": "adecco-8201921316004302", "text": "zum Portfolio.\n\nZur Verstärkung unserer NZZ-Auslandredaktion suchen wir per 1. Oktober 2019 oder nach Vereinbarung eine/n\nRedaktor/in Ausland 100% (Schwerpunkt Naher Osten)\nDeine Aufgaben\n\n    Du betreust zusammen mit einer Kollegin als Mitglied der Auslandredaktion schwergewichtig das Dossier Naher Osten.\n    Du verfasst Kommentare und Hintergrundberichte (Print und Digital).\n    Ferner redigierst du die Berichte der Korrespondenten aus der Region.\n    Der Umgang mit den besonderen Formen der Online-Berichterstattung und der damit verbundene Zeitdruck bereitet dir keine Mühe.\n\nDein Profil\n\n    Du verfügst über gute Kenntnisse des Nahen Ostens und beherrschst neben Englisch von Vorteil auch Arabisch und Französisch.\n    Neben der Bereitschaft zum Wechsel  dich sprachlich prägnant aus, hast journalistische Erfahrung und bist teamfähig.\n   \nUnser Angebot\n\n    Ein abwechslungsreicher Arbeitsort am Puls der Aktualität\n    Integration im engagierten Team der Auslandredaktion\n    Ein spannendes Arbeitsumfeld in einer Traditionszeitung im Zentrum von Zürich\n    Die Möglichkeit, an der Zukunft unseres Mediums aktiv mitzuwirken\n\nDein Arbeitsort\n", "meta": {"year": 2019, "source": "adecco", "lang": "de"}}
{"id": "x28-15474416", "text": "\nSachbearbeiter Finanz- und Rechungswesen (m/w), 100% mit Ambitionen zur Weiterentwicklung\n\nID #603234 | Zürich | Dauerstelle | Finanz- und Rechnungswesen\n\nUnser Kunde ist eine etablierte  sofort oder \nnach Vereinbarung einen Sachbearbeiter Finanz- und Rechnungswesen (m/w) 100%. Das Bauunternehmen bietet ein flexibles \nArbeitsumfeld mit interessanten Aufstiegsmöglichkeiten.\n\nIhre Aufgaben beim neuen Arbeitgeber: \n\n- Sie führen die Betriebsbuchhaltung und sind verantwortlich für die Anlagebuchhaltung\n- Bei Quartals- und Jahresabschlüssen nach OR helfen sie mit\n- Zudem zählen die Kreditoren-, Debitoren- und Finanzbuchhaltung zu Ihrem Verantwortungsbereich\n- Ausserdem erstellen Sie die Kostenstellen- /Kostenträgerrechnung selbständig\n- Sie unterstützen den Finanzchef aktiv und übernehmen administrative Tätigkeiten\n\nSie bieten Ihrem neuen Arbeitgeber:\n\n- Sie verfügen über eine abgeschlossene kaufmännische Ausbildung und bringen eine Weiterbildung in der Buchhaltung mit\n- Ihre Kenntnisse von MS-Office sind umfassend, von Vorteil sind Sie auch mit Abacus und Navision vertraut\n- Ihre Deutschkenntnisse sind stilsicher in Wort und Schrift, Englischkenntnisse ", "meta": {"year": 2017, "source": "x28", "lang": "de"}}
{"id": "sjmm-12005121110011", "text": "\nN\nFür unsere Administration suchen wir per [dat] oder nach Vereinbarung \nkaufmännische Allrounderin\nIhre Aufgaben umfassen: \nOffertwesen, allgemeine Sekretariatsarbeiten, Telefon und Empfang, Fakturierung, Rapportwesen, Mithilfe Kreditorenbuchhaltung und Debitorenbuchhaltung\nAnforderung:\nKV Abschluss oder gleichwertige Ausbildung, Zahlenflair, gute Kenntnisse in Excel und Word, ", "meta": {"year": 2005, "source": "sjmm", "lang": "de"}}
{"id": "adecco-8201920803004101", "text": "\nJunior Consultant (all genders) Telekommunikation & Netzwerktechnik\nSchweiz Zürich JOB NO. 00570403\nJETZT Individualität machen den Unterschied. Im Team von Accenture steigern wir die unternehmerische Leistungsfähigkeit unserer Kunden und weisen ihnen den Weg ins digitale Zeitalter. So auch im Bereich Technology: Hier gestalten wir die Technologien von morgen und beschleunigen den digitalen Wandel.\n\n \n\nDas ist genau dein Ding? Dann lebe deine Leidenschaft in einer Position, in der du die Digitalisierung unserer internationalen Kunden aus dem Umfeld der Global Fortune 500 vorantreibst. Dabei lernst du die Anforderungen unserer Kunden zu verstehen und auf dieser Basis technologiebasierte Business Cases & Lösungen zu entwickeln. Gleichzeitig profitierst du vom Austausch mit Accenture-Experten aus unserem globalen Netzwerk, die du über eine KI-Plattform (Sherlock) aufspüren kannst.\n\n \n\nHier machst du den Unterschied\n \n\n    Als Mitglied eines Projektteams berätst du gemeinsam mit erfahrenen Kolleginnen und Kollegen beim Kunden vor Ort rund um die Optimierung seiner aktuellen IT- und Netzwerkstruktur.\n    Fachlich dreht sich dabei alles um die Analyse, Optimierung und Implementierung von Lösungen in den Bereichen Breitbandtechnologie (Festnetz und Mobilfunk), IP-Netzwerkarchitekturen und Netzwerkanwendungen.\n    Du arbeitest bei der Entwicklung und Einführung von neuen Produkten und Services wie z.B. TV over IP, Sprachdiensten oder mobilen Anwendungen mit und hilfst, die Prozesse und Infrastrukturen der Kunden an die neuen Gegebenheiten anzupassen.\n    Du definierst und optimierst Geschäftsprozesse, die durch IT-Systeme in Operations Support Systems (OSS) unterstützt werden, und leitest daraus Anforderungen an diese IT Systeme ab.\n    Durch Dein Engagement für verschiedene Telekommunikationsunternehmen und deine intensiven Einblicke in die jeweilige Systemlandschaft baust du nach und nach ein breites Branchenwissen auf und vertiefst deine fachlichen Kenntnisse in diesem Zukunftsmarkt.\n\nFiat\n\n    Erfahre anhand unseres neusten Kundenerfolgs, welche spannenden Projekte dich bei Accenture erwarten.\n\nMEHR ERFAHREN\nBasisqualifikationen\n uns an\n\n    Master Studienabschluss mit sehr gutem Erfolg – bevorzugt technischer, wirtschaftlicher oder naturwissenschaftlicher Studiengang\n    Praktika und/oder erste Berufserfahrung in einem Unternehmen der Telekommunikationsbranche / Beratungsunternehmen der ITK-Branche\n    Hohes Mass an Teamfähigkeit, Lernbereitschaftkonzeptionelle Fähigkeiten\n    Interesse an den neuesten Technologietrends in der Telekommunikationsbranche\n    Hervorragende Kenntnisse der englischen und deutschen Sprache  in Wort und Schrift sowie praxiserprobte Präsentationssicherheit\n    Hohe Reisebereitschaft und Spass an der Arbeit in einem internationalen Projektteam.\n\n", "meta": {"year": 2019, "source": "adecco", "lang": "de"}}
{"id": "adecco-8201610137003398", "text": "\nProjektleiter Health Care & Diagnostic Devices (m/w)\nArbeitsort: Wil, Pensum: 80% - 100%, Kategorie: Technik\nInnovation, together we do it. Im Rahmen des Weiterausbaus unserer Business Unit Health Care & Diagnostics geben wir Ihnen als Projektleiter die Chance, unsere Medical- und Diagnostic-Device-Projekte massgebend zu gestalten und mit zu lenken.\n\nProjektleiter Health Care & Diagnostic Devices \nDipl. Ing. ETH / TU / FH Maschinenbau / Mechatronik / Mikrotechnik\n\nTätigkeitsgebiet:\nSie übernehmen die technische, terminliche und finanzielle Führung mittelgrosser, anspruchsvoller Technologie- und Produktentwicklungsprojekte. Zusammen mit einem interdisziplinären Team von hochqualifizierten Ingenieuren realisieren Sie Produkte von der Idee bis zur Serienreife. Des Weiteren fällt es Ihnen leicht, unsere Kunden für die projektierten Lösungen zu begeistern. Flexibilität und Flair für nicht Sie aus.\n\nAnforderungen:\n\nAusbildung zum Dipl. Ing. ETH / TU / FH Maschinenbau / Mechatronik / Mikrotechnik\nmehrjährige Erfahrung in der Geräte-Entwicklung für mittlere bis hohe Stückzahlen; im Idealfall aus dem Umfeld der Medizinaltechnik, der Pharmabranche oder der Biowissenschaften\nsehr gute Deutsch- sowie gute Englischkenntnisse (schriftlich und mündlich)\nGespür für das Leiten teamübergreifender Projekte\nstrukturierte Arbeitsweise\nFreude am Kontakt mit Kunden aus aller Welt\nFlair für innovative Produkte und  Persönlichkeit \nHelbling bietet:\n\nzukunftsorientiertes Arbeiten am Puls der Technik\nherausfordernde, vielseitige Projekte\neine wirksame Projekt-Infrastruktur (Werkstatt, EMV-Labor, Optiklabor, etc.)\nein motiviertes Team von Entwicklungs-Ingenieuren und Spezialisten\nzielorientierte Weiterbildung, die Ihre persönlichen Skills fördern und fordern\nein offenes Umfeld mit klarer an einem zentral gelegenen Arbeitsort\nflexible Arbeitsbedingungen mit vielen Freiheiten ", "meta": {"year": 2016, "source": "adecco", "lang": "de"}}
{"id": "x28-5730706", "text": "Personalberatung AG \n\nreplaced-dns - Mitarbeiter im Rechnungswesen 100% (w/m), 5906979  eine selbständige und belastbare Persönlichkeit in der Funktion als Mitarbeiter im Rechnungswesen 100% (w/m) Zu Ihrem Aufgabenbereich gehören: Erstellung der Monats-, Quartals und Jahresabschlüsse nach OR Verantwortlich für alle buchhalterischen Abläufe Erstellung von MwSt Abrechnungen Mitarbeit im Reporting und erstellen von diversen Analysen Mitwirkung im Controlling ...und weitere interessante Aufgaben\n\n Unsere Kundin wünscht sich eine  Qualifikationen und Eigenschaften mitbringt: Kaufmännische Grundausbildung und abgeschlossene Weiterbildung als Sachbearbeiter/in Finanz- und Rechnungswesen oder äquivalente Weiterbildungen Mehrjährige Berufserfahrung in der Finanzbuchhaltung Stilsichere Deutsch- und gute Französischkenntnisse Versierte MS-Office Kenntnisse Zuverlässige und strukturierte Persönlichkeit mit Jahre\n\n Wünschen Sie sich eine selbständige und vielseitige Tätigkeit in einem renommierten Schweizer Unternehmen? Möchten Sie mehr über diese interessante und verantwortungsvolle Tätigkeit erfahren? Gökhan Güldür freut sich\n \n\nreplaced-email | replaced-url)%20/%", "meta": {"year": 2014, "source": "x28", "lang": "de"}}
{"id": "sjmm-12014122130011", "text": "Zur Ergänzung unseres Teams suchen wir per [dat] oder nach Vereinbarung\nElektro Projektleiter/in \nWir sind ein junges und aufstrebendes Elektroplanungsbüro, welches im Raum Berner Oberland tätig ist. Unsere Planung ist vielseitig und reicht vom Wohnungsbau bis hin zum Industriebau.\nIhre Aufgaben: In einem Team bearbeiten Sie selbständig Projekte. Sie erarbeiten Konzepte und erstellen Ausschreibungsunterlagen und Ausführungsunterlagen für elektrische Anlagen.\nIhr Profil:\nSie verfügen über eine elektrotechnische Grundausbildung (zum Beispiel Sicherheitsberater, Elektro Projektleiter, Elektrotechniker TS und HF) sowie einer mehrjährigen Praxiserfahrung in der Elektroinstallationsbranche. Sie bringen kommunikative und organisatorische sicheres Auftreten.\nWir bieten: In Zukunft erwartet Sie eine interessante und anspruchsvolle Aufgabe mit grosser Selbständigkeit. ", "meta": {"year": 2014, "source": "sjmm", "lang": "de"}}
{"id": "adecco-8201830877003253", "text": "suchen \nwir \nper sofort für d\nas Geschä\nftssegment Prozesstechnik/Pharma \neine/n \nKey Account Manager\n/in\nIhre Aufgabe:\n&#61607;\nAkquisition von Neukunden und \nProjekten\nim Bereich Automation Prozesstechnik/Pharma\n&#61607;\nVerantwortliche Betreuung \nund Koordination der Automationsprojekte\n&#61607;\nZusammenarbeit mit dem Engineering \nin der\nAuftrags\nabwicklung\n(Erstellung der Spezifikation, Mitarbeit bei GMP\n-\nDokumenten\n, etc.)\nIhre \nQualifikation:\n&#61607;\nIngenieur\n/in\nSchwerpunkt Automatisierungstechnik\n&#61607;\nErfahrung\nen\nim \nVertrieb und \nProjektmanagement\nvon Automatisierungslösungen\n&#61607;\nF\nundierte Kenntnisse \nin hard\n-\nund softwaretechnischer Auslegung von Automatisierungs\n-\nlösungen und prozesstechnischen \nAnlagen (R+I\n-\nSchema, GMP\n-\nkonforme Dokumentation)\n&#61607;\nGute Englischkenntnisse\nWir bieten Ihnen ein ideales Umfeld\n,\num Ihr Wissen zu erweitern und mit Können und Erfahrung am \nUnternehmenserfolg mitzuarbeiten. Ein Team, dem faires Miteinander und Freude an der Arbeit \nwichtig sind, ", "meta": {"year": 2018, "source": "adecco", "lang": "de"}}
{"id": "adecco-6202029019006177", "text": "\nFachperson Buchhaltung 80 &#8211; 100%\nCareerplus AG St. Gallen\n3bewertet Kununu\nEingestellt am 15.05.2020\nBeschäftigungsart: Vollzeit\nKarrierestufe: Mit Berufserfahrung\nBranche: sind auf der Suche nach einer neuen Herausforderung in der Finanzbuchhaltung? Ein Top-Arbeitgeber mit ausgezeichneten Anstellungsbedingungen und toller Teamdynamik, wartet auf Ihre Bewerbung!\nUnserKunden suchen wir zur Unterstützung eine Fachperson Buchhaltung 80 – 100%.\n\nIhr Wirkungsfeld beim neuen Arbeitgeber\nIn dieser vielseitigen Funktion werden Sie in einem Team von fünf Mitarbeitern für die Einhaltung der Buchhaltungsprozesse zuständig sein und sind verantwortlich für die korrekte Bewirtschaftung der Kreditoren- und Debitorenbuchhaltung\nDies beinhaltet den Zahlungsverkehr, die Überwachung der Nebenbücher und des Mahnwesens sowie die korrekte Führung der Mehrwertsteuerabrechnung\nWeiter erledigen Sie die Abschlussarbeiten selbständig\nDer regelmässige Kontakt mit verschiedenen internen und externen Anspruchsgruppen ergänzt das interessante und vielseitige Aufgabengebiet\n\n\nIhr Plus für den neuen Arbeitgeber\nSie verfügen über eine abgeschlossene betriebswirtschaftliche Ausbildung auf Stufe Universität oder Fachhochschule oder mindestens den Fachausweis in Finanz- und Rechnungswesen\nVorzugsweise bringen Sie Erfahrung in der Finanzbuchhaltung bei einem Finanzinstitut mit\n", "meta": {"year": 2020, "source": "adecco", "lang": "de"}}
{"id": "adecco-8201610481004310", "text": "\nManager (w/m) Power & Utilities Transaction Advisory Service in Zürich - ZUR000T2\nCH-All-Zurich\n\nWir suchen Sie als Manager (w/m) Power & Utilities Transaction Advisory Service in Zürich\n \nDie globale Sie unsere Homepage replaced-url\n \nUnser Transaction Advisory Services unterstützt durch den Bereich Corporate Strategy: Power & Utilities unsere Kunden  in der Energiewirtschaft in komplexen Strategie-, Transaktions-, Prozess- und Organisationsfragen. Fördern Sie Ihre Karriere in einer vielseitigen und interessanten Umgebung und helfen Sie unseren Kunden, sich weiterzuentwickeln.\n \nAufgaben, die Sie voranbringen\n\n    Sie erhalten mehr Herausforderungen für Ihre Karriere im nationalen und internationalen Umfeld  Fokus auf die Energiewirtschaftsbranche, wo Sie komplexe Mandate akquirieren und betreuen.\n    Innerhalb des Bereiches Power & Utilities leiten Sie teils selbständig anspruchsvolle Projekte bei unseren Kunden und unterstützen sie bei den anstehenden Herausforderungen im Energiemarkt\n    Sie unterstützen das interne Projektteam und stellen hochwertige Ergebnisse  und eine hohe Kundenzufriedenheit sicher\n    Sie erweitern und nutzen ihr Netzwerk und helfen mit bei der Akquise von neuen Projekten\n\n  \nIhr Profil, um gemeinsam etwas zu bewegen\n\n    Masterabschluss (ETH, HSG, Uni) in Ingenieur- oder Naturwissenschaften mit betriebswirtschaftlicher Zusatzausbildung oder in Wirtschaftswissenschaften setzen wir voraus\n    Ein Muss: mindestens 4 Jahre Berufserfahrung bei einem Energieversorgungs- oder Beratungsunternehmen, sowie Kenntnisse des Schweizer Marktes, von Vorteil sind erste Führungserfahrungen\n    Netzwerk in der Energiewirtschaft\n    Erfolgsgaranten, die Sie bei uns Auffassungsgabe. Als internationales Unternehmen setzen wir Deutsch und Englisch ", "meta": {"year": 2016, "source": "adecco", "lang": "de"}}
{"id": "adecco-8201740874003143", "text": "\nCampaign Manager (On - & Offline) 100%\n\nOswald ist ein erfolgreiches Direktvertriebs-  Vereinbarung einen:\n\n \n\nCampaign-Manager/in (On- und Offline) 100%\n\n \n\nDer Fokus dieser Schlüsselposition liegt auf der Konzeption und Planung von Massnahmen zur Neukundengewinnung und Kundenbindung. Die dafür zur Verfügung stehenden Mittel verwalten Sie selbständig und setzen diese zielführend ein. Die Massnahmen Sie in Zusammenarbeit mit internen Stellen sowie externen Agenturpartner um.\n\n Ihr Profil:\n\n    Sie verfügen über eine höhere Ausbildung im Marketing oder Kommunikation (Uni/FH)\n    Mehrjährige und ausgewiesene Berufserfahrung auf Auftraggeber- oder Agenturseite mit Verantwortung für Budgets und / oder integrierte Multichannel-Kampagnen\n    Erfahrungen im Umgang mit CRM-Systemen und Kundensegmentierung\n    Fundierte MS-Office-Kenntnisse\n    Ausgeprägte konzeptionelle und analytische Fähigkeiten\nund Teamfähigkeit\n    Stilsicheres Deutsch und Englisch, Französisch von Vorteil                                        \n\n     \n\n    Wenn Sie mit Teamgeist, Engagementsowie einem hohen Qualitätsanspruch überzeugen und an dieser attraktiven Stelle interessiert sind, dann freuen wir Informationen\nStadt Steinhausen, Schweiz\nArt der Stelle Vollzeit\nVerantwortlich", "meta": {"year": 2017, "source": "adecco", "lang": "de"}}
{"id": "sjmm-12012122150010", "text": "\nSpenglerpolier oder Baustellenleiter\nPLANEN BAUEN EINRICHTEN Als echte unsere Kunden.\nZur Ergänzung unseres Dachdecker Teams und Spengler Teams am Standort Lyss suchen wir einen\nSpenglerpolier und Baustellenleiter\nIhre Aufgaben\nSie betreuen und überwachen grössere wie auch kleinere Bauten selbständig und kompetent und führen und motivieren die Ihnen zugeteilten Mitarbeitenden. Sie unterstützen den Fachleiter bei der Ausbildung von Lernenden.\nIhre Persönlichkeit\nDie Ausbildung zum Spenglerpolier haben Sie erfolgreich abgeschlossen oder sie verfügen über entsprechende Erfahrung. Sie haben Freude am Führen von Mitarbeitenden. Zu Ihren Qualitäten gehören Selbständigkeit,.\nIhre Perspektiven\nSie erwartet eine interessante und verantwortungsvolle Aufgabe in einem motivierten Team. In der permanenten Weiterbildung werden Sie aktiv gefördert.", "meta": {"year": 2012, "source": "sjmm", "lang": "de"}}
{"id": "sjmm-32016190010848", "text": " \nNord\n.\nWir suchen\neine versierte, engagierte und motivierte Persönlichkeit \nfür \ndie Position\nAssistentin\nAdministration\n(\n60 %\n)\nIhr Aufgabenbereich: \n-\nEmpfang von Kunden und Sitzungszimmerbetreuung\n-\nBeantwortung und Vermittlung aller an der Telefonzentrale eingehenden Anrufe\n-\nDiv. Korrespondenz nach Vorgaben, Versand von Unterlagen (Pläne, Werkverträge usw.), \n-\nAdressverwaltung (FileMa\nker)\n-\nEröffnen neuer Objekte in der Druckersoftware und im Zeiterfassungsprogramm\n-\nMesserli\n-\nBaubuchhaltungsprogramm: Erfassen von Adressen und Rechnungen, \nKostenkontrolle und Ausdruck von Zahlungsanweisungen, Werkverträge erfassen \n-\nMithilfe beim Zusammenstel\nlen von Unterlagen für Präqualifikationen\n-\nUnterstützung von Leiterin Administration und Geschäftsleitung\n-\nSelbständige Bestellung von Büromaterial und Drucksachen\n-\nVertretung der Leiterin Administration während Ferienabwesenheit\nUnser Wunschprofil:\n-\nAbgeschl\nossene kaufmännische Berufslehre\n-\nMehrjährige relevante Berufserfahrung, idealerweise \nin vergleichbarer Position \nmit \nDrehscheibenfunktion\n-\nProfessioneller Umgang mit Kunden, Lieferanten und Mitarbeitenden\n-\nFreundliches und sicheres Auftreten\n,  zuverlässige, kommunikative und belastbare an exaktes Arbeiten gewöhnte \nPersönlichkeit mit proaktivem Naturell\n-\nStilsichere\ns Deutsch\nin Wort und Schrift\n, mündliche\nEnglischkenntnisse\n-\nFundierte und \nversierte \nAnwendung von MS Office\n-\nProgr\nammen (Outlook, Word, Excel und \nPowerPoint) werden vorausgesetzt sowie Bereitschaft sich in das Datenbankprogramm „File \nMaker“ und Baubuchhaltungsprogramm „messerli“ einzuarbeiten.\n-\nErfahrung in Architekturbüro oder Baubranche ist von Vorteil\nEs erwartet \nie:\n-\nAngenehmes Arbeitsumfeld in einem Team von ca. 30 jungen Mitarbeitenden direkt beim Bahnhof Wallisellen\n-\nOptimale Arbeitsplatzqualität mit zeitgemässen Arbeitsmitteln und Anstellungsbedingungen\nSie sind dienstleistungsorientiert,selbstverständlich,\nSie \narbeiten gerne im kleinen Team und suchen die Identifikation mit  Unternehmen. Sie verlieren auch bei hoher Belastung und Spitzenzeiten nie den Ueberblick \nu\n", "meta": {"year": 2016, "source": "sjmm", "lang": "de"}}
{"id": "sjmm-12014131050012", "text": "\nFür unser Verkaufsteam der Landbote und Winterthurer Stadtanzeiger suchen wir per [dat] oder eine verhandlungsstarke und abschlussstarke Verkaufspersönlichkeit \nMitarbeiter/in Verkauf Sonderthemen 60 Prozent\nSie vertreten unsere Tageszeitung Der Landbote sowie unsere Wochenzeitung Winterthurer Stadtanzeiger und verkaufen Inserate zu Sonderthemen vorwiegend am Telefon. Sie beraten unseren Kundenstamm kompetent und bauen diesen mit Ihrem Flair für die Akquisition aktiv und zielstrebig aus. Zudem fokussieren Sie sich auf die Neukundengewinnung. \nSie verfügen über Erfahrung m Verkauf, vorzugsweise im Werbemarkt, haben eine Abschlussstärke am Telefon  offenen und gewinnenden Gesprächsführung. Die Ihnen zugewiesenen Projekte erledigen Sie selbstständig und kompetent. Sie sind sichinnovativ, Lösungsorientiert und belastbar. Sie sprechen fliessend Schweizerdeutsch, haben gute PC Kenntnisse und sind ein ausgesprochener Teamplayer. Es erwartet Sie ein spannende und abwechslungsreiche Aufgabe ", "meta": {"year": 2014, "source": "sjmm", "lang": "de"}}
{"id": "adecco-6201749003055784", "text": " Donnerstag, 30. November 2017\nBeraterin / Berater Big Data Analytics\nAccenture — Zürich, Bern,     Grossunternehmen\n    Festanstellung, 100%\n    ", "meta": {"year": 2017, "source": "adecco", "lang": "de"}}
{"id": "adecco-6202029019004937", "text": "\nGipser (m/w)\nKollabo AG \nEingestellt am 11.05.2020\nBeschäftigungsart: Vollzeit\nKarrierestufe: Mit Berufserfahrung\nBranche: einen renommierten Kunden suchen wir mehrere Gipser (m/w) in Chur oder nach Vereinbarung.\n\nAufgaben\nMehrjährige Berufserfahrung oder abgeschlossene Ausbildung EFZ, EBA oder Gesellenbrief\nKörperliche Belastbarkeit, Zuverlässigkeit und Teamfähigkeit\nDeutschkenntnisse\nQualifikation\nAttraktiver Lohn\nGutes Team\nStart ab Sofort möglich (Temporäreinsatz)\n", "meta": {"year": 2020, "source": "adecco", "lang": "de"}}
{"id": "sjmm-12006131120047", "text": "\nProduktmanager /in SIMATIC Automatisierungssysteme\nHandhabung: kinderleicht. Unsere Lösung Adresse. Auch für Sie.\nIhre Aufgaben:\nBeratung und Unterstützung von Kunden und internen Stellen in technischen Fragen zu SIMATIC Automatisierungssystemen\nBearbeitung von technischen Pre Sales Anfragen und Kundenanfragen\nDurchführen von Marktsegments und Kundensegments Analysen\nOrganisieren von Kundenveranstaltungen\nTechnische Präsentation\nUnterstützung des Aussendienstes in fachlichen Belangen\nIhr Profil:\nIngenieur FH (eventuell TS), Fachrichtung Elektrotechnik\nMehrjährige Berufserfahrung in der Projektierung von Lösungen in der Industrieautomatisierung\nVerhandlungssicher in Deutsch", "meta": {"year": 2006, "source": "sjmm", "lang": "de"}}
{"id": "sjmm-72015112051033", "text": "Standort Frauenfeld suchen wir zur Unterstützung unserer Betriebsmittelabteilung eine/n:\nSoftware-Entwickler/in (BECH756)\n\nIhre Herausforderung liegt in der Entwicklung und Implementierung von technischer Software (Applikationen in LabView und Delphi). Sie unterstützen unsere Projektteams von der Konzeptphase über die Realisierung bis zur Inbetriebnahme und bieten Support für die Betriebsmittel in der Produktion. Die Evaluation und Beschaffung der erforderlichen Komponenten gehört ebenfalls zu Ihrem Aufgabengebiet.\n\nWir bieten:\n\n    Ein motiviertes und eingespieltes Team, welches sich auf Ihre Unterstützung freut\n    Eine Arbeitsumgebung, in welcher Sie sich entfalten können\n    Aufgaben welche Sie herausfordern werden\n\nSie verfügen über:\n\n    Grundausbildung in Elektrotechnik oder Mechanik\n    Ingenieurstudium Fachrichtung Elektrotechnik/Mechatronik/Informatik\n    Gute Programmierkenntnisse im Windows-Umfeld (vor allem LabView)\n\n    Kenntnisse diverser Bus-Systeme\n    Ausgeprägte Kundenorientierung sowie hohes Qualitäts-,sowie kommunikative Persönlichkeit sind Sie eine wichtige Stütze für unsere Betriebsmittelabteilung.\n\n", "meta": {"year": 2015, "source": "sjmm", "lang": "de"}}
{"id": "x28-14840574", "text": "\nJob Informationen\n\nGesucht wirst Du, Profi im Bereich von Suchmaschinenoptimierung, AdWords, Social Media Ads, Newsletter Marketing und \nco. Anforderungsprofil Fundierte Aus- und/oder Weiterbildung sowie Marketingwissen Mehrjährige Praxiserfahrung im \nOnlinemarketing mit AdWords Zertifizierung Fähigkeit, Kundenbedürfnisse rasch zu erfassen und selbständig Lösungen, \nKonzepte und komplexe Offerten zu erarbeiten Sinn für Qualität, ohne dabei wirtschaftliche Aspekte aus den Augen zu ausdauernde Arbeitsweise sowie Belastbarkeit Stilsicheres Deutsch und \nkonversationssicheres Englisch\n\nBenötigte Skills\n\n- SEO\n- Google Analytics\n- Social Media\n- Marketing", "meta": {"year": 2018, "source": "x28", "lang": "de"}}
{"id": "adecco-8201831283004213", "text": "im Markt zu sein.\n\nFür unser Team in Embrach suchen wir per eine proaktive und engagierte Persönlichkeit als\n\n \n\nTechnischer Innendienst (m/w)\nfür flexible Metallschläuche (ASSIWELL®)\n\n \n\nIHRE AUFGABE\n\n    Unterstützung und Betreuung unsere wichtigsten Kunden von Seiten des Innendienstes\n    Identifikation des Marktpotentials Ihrer Kunden und dessen Ausbau\n    Kommerzielle Auftragsabwicklung (Auftragserfassung, Angebote kalkulieren, erstellen und aushandeln)\n    Klärung technischer Fragestellungen\n    Stück-, Artikel- und Preislisten erstellen und pflegen\n    Interne Projektleitung und Koordination der Aufträge mit internen Stellen (Einkauf, Entwicklung etc.)\n    Reklamationswesen\n    Terminüberwachung laufender Verkaufsaufträge\n\n \n\nSIE SIND\n\n    Eine Person mit einer abgeschlossenen technische Ausbildung und idealerweise kommerzieller Weiterbildung\n    Sie haben bereits erste Erfahrungen im Vertrieb oder Kundendienst gesammelt\n    Stilsicher in Deutsch und konversationssicher auf Englisch; Französischkenntnisse sind von Vorteil\n    Technisch versiert und können eine technische Zeichnung lesen und verstehen\n    Sie haben gute Excel Kenntnisse\n    Eine Person mit hoher Dienstleistungsbereitschaft SIE\n\nSie sind bereit, Ihre Erfahrung im technischen Verkauf und Key Account Betreuung zu vertiefen und unsere Kunden für das Spezialprodukt ASSIWELL® zu begeistern. Sie suchen eine abwechslungsreiche Tätigkeit in einem internationalen Umfeld, wo sie aktiv zum Erfolg des Unternehmens beitragen können. Sie sind motiviert und wollen Ihre Fähigkeiten im B2B Sektor beweisen. Sie sind bereit, Ihr Fachwissen zu vertiefen und so mit der Zeit Ihre Schlüsselkunden bestens zu betreuen und weitere Aufgaben zu übernehmen.\n\n \n\nWIR BIETEN\n\nEin attraktives Gehalt und die Chance, sich aktiv in eine neu geschaffene Struktur einzubringen und diese mitzuprägen. Wir bieten ihnen einen facettenreichen Aufgabenbereich mit Handlungsspielraum, Projektmitarbeit und kurzen Entscheidungswegen. Des Weiteren arbeiten Sie in einem professionellen und freundlichen Arbeitsumfeld mit massgeschneiderter Einarbeitung.\n\n \n\nFinden Sie sich in der als unser/e nächste/r Technischer Innendienst? ", "meta": {"year": 2018, "source": "adecco", "lang": "de"}}
{"id": "x28-12658347", "text": "* Weiterbildung\n* Beratung\n\n\nFÜR ARBEITGEBER\n\n* DE\n* FR\n* EN\n\n\nDu verwendest einen veralteten Browser, welcher nicht mehr zu 100% unterstützt wird. Es kann zu Darstellungsproblemen kommen. Bitte aktualisiere deinen replaced-dns Empfang\n* \n* Assistentin mit Entwicklungspotenzial (m/w)\n\n\nInserat * Zürich\n* Personalvermittler\n* Festanstellung,100%\n* Mitarbeiter\n\n\nFür unsere Auftraggeberin, eine renommierte, lösungsorientierte und engagierte Persönlichkeit als\n\n\nAssistentin mit Entwicklungspotenzial (m/w)\n\n\nZu Ihrem Aufgabenbereich gehören:\n\n* Administrative und organisatorische Unterstützung eines Vorgesetzten und dessen Teams\n* Anspruchsvolle Terminplanung und Agendamanagement\n* Selbstständige Organisation und Koordination von Meetings, internen Schulungen sowie Geschäftsreisen\n* Erledigung der Korrespondenz in Deutsch und Englisch (selbstständig und nach Vorlage)\n* Mithilfe bei der Planung und Nachbearbeitung von Veranstaltungen\n* Erstellung von Präsentationen, Statistiken und Berichten\n* Erste Ansprechperson für interne Stellen und externe Partner\n* Fakturierung von Klientenrechnungen\n* Zuständig für die Materialbestellung und Verwaltung\n\n\nUnsere Auftraggeberin wünscht sich eine  proaktive Persönlichkeit mit Elan, welche die Fäden zusammenhält. Zudem bringenund Eigenschaften mit:\n\n* Abgeschlossene kaufmännische Grundausbildung\n* Erste Berufserfahrung als Assistent/in in einem internationalen Umfeld\n* Stilsicheres Deutsch sowie sehr gute Englischkenntnisse\n* Versierte Kenntnisse in MS-Office\n* ", "meta": {"year": 2016, "source": "x28", "lang": "de"}}
{"id": "adecco-6202029003017409", "text": "\nKundenbetreuer-/in\nAkquisition von Neukunden\nDurchführung von Verkaufsaktionen\nBeratung und Betreuung von Neukunden und bestehenden Kunden am Schalter und Telefon\nAllgemeine administrative Aufgaben\n\nAbgeschlossene kaufmännische Grundausbildung oder Berufslehre mit Erfahrung im Verkauf sowie im administrativen Umfeld\nErste Erfahrung in der Versicherungsbranche von Vorteil\nKommunikative, teamfähige undPersönlichkeit mit verkäuferischem Flair\nStilsicheres Deutsch - weitere Fremdsprachen von Vorteil\n\n", "meta": {"year": 2020, "source": "adecco", "lang": "de"}}
{"id": "sjmm-32019190031125", "text": "der Medizintechnik (w/m/d)\n\nDie Hamilton Medical Beatmungsgeräte für  unsere Produkte weltweit. Um unser multinationales Team zu\nverstärken suchen wir eine/n\n\nTrainee in der Medizintechnik (w/m/d)\n6 Monate\n\nUmfang: 100%\n\nArbeitsort: CH - Bonaduz\n\nAufgaben:\nIn dieser Position arbeiten Sie in einem multidisziplinären Projektteam, wobei Sie ein multifunktionales\nHochpräzisionsprüfsystem für Flusssensoren weiterentwickeln. Die Ausführung der Tätigkeit erfordert gute Kenntnisse im\nBereich der Elektronik und Programmierung sowie Grundkenntnisse in der Mechanik.\n\nDieses Praktikum beinhaltet folgende Hauptaufgaben:\n- Embedded System Programmierung\n- Heizungssteuerung: Elektronik- und Softwareentwicklung\n- Gasbefeuchtung: Hardware-, Elektronik- und Softwareentwicklung\n- Gehäusekonstruktion und bau\n- Programmierung der PC-Benutzeroberfläche\n- Datenerfassung und -analyse\n\nAnforderungen:\n- Bachelor-Abschluss in naturwissenschaftlicher oder technischer Richtung\n- Erfahrung mit Elektronik, insbesondere Embedded Systems (z.B. Arduino)\n- Erfahrungen mit der Programmiersprache C, vorzugsweise C++\n- Erfahrungen mit Qt von Vorteil\n- Bereitschaft mit einer CAD-Software zu arbeiten\n- Interesse an der Medizintechnik und der klinischen Anwendung der Produkte, für die Sie ein hochmodernes Prüfgerät\nentwickeln\n\nSind Sie interessiert? Dann bewerben Augen funkeln vor Begeisterung, wenn Sie von Ihrem\nSpezialgebiet sprechen? Sie übernhemen gerne Verantwortung? Bei Ihre Chancen zu erhöhen. Bei Initiativbewerbungen kann es\neinige Zeit Job schon ein gutes Stück näher.\nWenn Ihre Ausbildung und Erfahrung zu unseren Jobmöglichkeiten ", "meta": {"year": 2019, "source": "sjmm", "lang": "de"}}
{"id": "adecco-8201612793004178", "text": "Rahmen des weiteren Ausbaus insbesondere unserer Kompetenz im Datenmanagement\nsuchen wir eine erfahrene und ausgeglichene Persönlichkeit als:\nDokumentenmanager (m/w), 50 % bis 100 %\nIhre Aufgaben:\nSie übernehmen die Verantwortung für die Planung und Ausführung aller Aktivitäten mit Bezug\nauf Kontrolle, Upload und Freigaben von projektbezogenen, technischen Dokumenten.\nIhr Profi l:\nSie sindeine exakte\nund strukturierte Arbeitsweise und verfügen über eine technische Ausbildung vorzugsweise in\nden Fachbereichen Maschinenbau oder Verfahrenstechnik. Darüber hinaus erfüllen Sie folgende\nKriterien:\n- Einige Jahre Erfahrung in der Dokumentation von technischen Projekten\n- Erfahrung im Qualitätsmanagement, bevorzugt im GMP-Bereich\n- Gute IT-Kenntnisse (MS-Of ce) und idealerweise Kenntnisse vom\nDokumentenmanagement in COMOS\n- Starke Qualitätsorientierung\n- Hohe Kommunikationsfähigkeit\n- Gute Deutsch- und Englischkenntnisse, Französisch von Vorteil\nIhre Zukunf :\nSie erwartet eine interessante Herausforderung für die Gestaltung Ihres Verantwortungs-\nbereichs sowie die Chance, sich in einem vielseitigen, dynamischen Unternehmen mit einem\nmotivierten Team fachlich und persönlich weiterzuentwickeln. Ihr Pensum ist 50% bis 100%.\nIhr Arbeitsort ist die Region Basel.\n", "meta": {"year": 2016, "source": "adecco", "lang": "de"}}
{"id": "x28-15299351", "text": "\nGROUP CONTROLLER (M/W) 100 %\n\nReferenz-Nr.:\n\n37849\n\nBranche:\n\nBUCHHALTUNG / RECHNUNGSWESEN / CONTROLLING / STEUEREXPERTE\n\nSektor:\n\nIndustrie\n\nAufgaben:\n\nOptimierung und Standardisierung der FI / CO Prozesse\n\nMitarbeit in internationalen Controlling Projekten\n\nKoordiantionsaufgabe bei Konsolidierung\n\nErstellung der Berichte an den Verwaltungsrat\n\nAnsprechpartner in Controlling-Fragen\n\nAnforderungen:\n\nBetriebswirtschaftliches Diplon mit Vertiefungsrichtung Rechnungswesen\n\nErfahrung im Controlling im industriellen Umfeld\n\nSprachen:\n\nDeutsch\n\nEnglisch\n\n", "meta": {"year": 2017, "source": "x28", "lang": "de"}}
{"id": "x28-12668292", "text": "Wir suchen als NachfolgerIn per 1. Dezember 2016 oder  der Stelleninhaberin:\n\n\nLeiterIn Zentralsekretariat (Arbeitspensum 100 %)\n\n\nAufgaben:\n\n\n* Selbstständiges Führen der Verbandsadministration\n* Unterstützung des Geschäftsführers und der Mitarbeiter\n* Koordinationsfunktion im zugewiesenen Bereich\n* Mitgliederverwaltung\n* Protokollierung\n* Sitzungsvorbereitungen für diverse Gremien\n* Korrespondenz\n* Statistiken erstellen, aktualisieren\n* Verwaltung von Büromaterial\n\n\nAnforderungen:\n\n\n* Kaufmännische Ausbildung (Fachausweis) oder gleichwertige Ausbildung\n* Französisch in Wort und Schrift (Mindestanforderung Dalf C2)\n* Italienisch-Kenntnisse (mündlich)\n* Gute EDV-Anwendung (Office, Outlook)\n* Einige Jahre Berufserfahrung\n* Selbstständigkeit\n* Teamfähigkeit\n* Verschwiegenheit \n\nWir bieten:\n\n* Abwechslungsreiche und selbständige Tätigkeit in einem kleinen Team\n* Leistungsgerechte Entlöhnung\n* Fortschrittliche Anstellungsbedingungen\n\n\nInteressiert Sie diese vielseitige Aufgabe in einem Branchenverband? ", "meta": {"year": 2016, "source": "x28", "lang": "de"}}
{"id": "sjmm-12009111190008", "text": "Verstärkung unseres Teams suchen wir einen\nBauführer Tiefbau\nIhr Aufgabenbereich AVOR, Überwachung, Abrechnung und Nachkalkulation von Baustellen Regelmässige Kontakte zu Bauherren, Planern sowie Behörden Verantwortlich für einen reibungslosen Ablauf der Baustellen Stellvertretung des Abteilungsleiters (Kalkulation) Sie verfügen über Eine abgeschlossene Ausbildung als dipl Bauführer SBA oder gleichwertige Ausbildung Berufserfahrung im Tiefbau Eine selbständige und zuverlässige Arbeitsweise Eigeninitiative, Flexibilität und Kreativität Gute EDV Kenntnisse Wir bieten Vielseitige und interessante Tätigkeit Sorgfältige Einführung Junges, aufgestelltes und motiviertes Teamund Maschinenpark Sie sind an dieser Herausforderung ", "meta": {"year": 2009, "source": "sjmm", "lang": "de"}}
{"id": "adecco-6201549019030164", "text": "\nMarketing Projekt Manager m/w\nactiva selection ag  05.12.2015\n    Beschäftigungsart: Vollzeit\n    Karrierestufe: Mit Berufserfahrung\n    Anbietern.\n\nIhre Aufgaben: Verantwortung für die Budgetierung, Planung und Umsetzung von Business Unit-übergreifenden Marketing- und Kommunikationsmassnahmen. Anpassung von Microsites, Bannerbewirtschaftung, Social Media und Website inhaltlich unterhalten. Pressemitteilungen in der Abstimmung mit Produkt Manager erstellen. Organisation von Events sowie Koordination und Durchführung von Fotoshootings.\n\nSie bringen mit: Kaufmännische Grundausbildung sowie Weiterbildung im Marketing / Kommunikation oder in Ausbildung. 1-2 Jahre Berufserfahrung im Bereich Marketing / Kommunikation. Projektmanagement Skills Organisationstalent mit praktischer Erfahrung und hoher Selbstständigkeit. Schreibsicheres Deutsch (Texten) sowie gute Englischkenntnisse.\n\n", "meta": {"year": 2015, "source": "adecco", "lang": "de"}}
{"id": "sjmm-72018108813342", "text": "\nOnline Marketing Manager\nOrt:\nWetzikon, Schweiz\nBeschäftigungsgrad:\nVollzeit\n\nZu Ihren Aufgaben gehören:\n\n    Unterhalt, Pflege, Analyse und Weiterentwicklung der R&M-Webseiten\n    Planung, Entwicklung und Umsetzung von Online-Konzepten (Web, SEO, SEM, Social Media, New Media etc.)\n    Planung, Entwicklung und Umsetzung von digitalen Kommunikationskonzepten (E-Mail-Marketing, Marketing Automation etc.)\n    Produktion, Verwendung und Verwaltung von Multimediainhalten (3D-Animationen, Widgets etc.)\n    Schnittstelle zu Online-Agenturen & Marktorganisationen\n\nSie verfügen über:\n\n    Abgeschlossene Berufsausbildung als Mediamatiker\n    Weiterbildung im Bereich Web, CMS, Online, Digitale Medien\n    Fundierte Erfahrung mit CMS-Systemen\n    Mehrjährige Berufserfahrung in einer vergleichbaren Funktion\n    Sehr gute Deutsch- und Englischkenntnisse in Wort und Schrift\n    Verantwortungsbewusstsein, Teamfähigkeit, Selbstständigkeit, Belastbarkeit Datenhandling\n\nWir bieten Ihnen eine anspruchsvolle Aufgabe in einem nach modernsten Grundsätzen  und ein herausforderndes Umfeld, das Ihnen Gestaltungsfreiraum bei der Umsetzung von Ideen und Optimierungen lässt.\n\n\nKontakt\nJasmin Gut\n\nHR ", "meta": {"year": 2018, "source": "sjmm", "lang": "de"}}
{"id": "adecco-6201549001005513", "text": "\nKaufm. Angestellte Backoffice / Administration (40-60%)\n\nGeneralista AG ist eine dynamische  ist. \n\nZur Verstärkung unseres jungen Teams suchen wir so bald wie möglich eine motivierte Arbeitskollegin für unseren Standort in Rapperswil-Jona.\n\n \nKaufm. Angestellte Backoffice/Administration (40-60%)\n\n\nHauptaufgaben (ausbaufähig):\n\n \n\n    Unterstützung in der Projektbearbeitung\n    Drehscheibenfunktion im Team\n    Allgemeine administrative Arbeiten\n    Telefondienst\n    Ablage\n    evtl. Buchhaltung (FIBU)\n\n \n\nAnforderungen:\n\n    kaufmännische Ausbildung (Immobilien-Kenntnisse von Vorteil)\n    motivierte und kommunikative Persönlichkeit\n    rasche Auffassungsgabe\n    gute EDV-Kenntnisse (Mac von Vorteil)\n\n \n\nWir bieten Ihnen ein spannendes und interessantes Arbeitsumfeld, aufgeschlossene, unkomplizierte und kompetente Arbeitskollegen, einen modern eingerichteten und grosszügigen Arbeitsplatz an guter Lage in Jona (bei Bedarf mit Parkplatz), .\n\n \n\nWenn Sie diese abwechslungsreichen Aufgaben ansprechen und Sie eine faire, loyale Teamplayerin sind, die nach einer längerfristigen Herausforderung ", "meta": {"year": 2015, "source": "adecco", "lang": "de"}}
{"id": "adecco-8202020842001113", "text": " ready for a challenge?\nKundenberater/in 24h Team 60-80%\nWas Sie bei uns erwartet\n    Sie haben Freude am telefonischen Beraten unserer Kunden (nur Inbound), welche weltweit unterwegs sind\n    Sie betreuen diverse Kundensegmente und beantworten Fragen zu Rechnungen, Zahlungen und die Verfügbarkeit der Kreditkarte\n    Zudem bieten Sie unseren Kunden Unterstützung bei Fragen zu allen E-Services, wie Cards Online Portal und Apps\n    Sie treffen Abklärungen bei Kartenverlusten und Betrug als erste Anlaufstelle in Notfällen mit der Kreditkarte\n\nWas Sie mitbringen sollten\n\n    Sie verfügen über gute Sprachkenntnisse in Deutsch und Französisch (Englisch und/oder Italienisch von Vorteil)\n    Sie erfassen rasch das Kundenanliegen Sie verfügen von Vorteil über Kenntnisse im Bereich digitale Bankprodukte\n    Sie sind eine kommunikative Persönlichkeit mit abgeschlossener Lehre oder Matura\n    Sie besitzen eine hohe Flexibilität und sind bereit, als 24h Kundenberater auch an\n    Wochenenden sowie Feiertagen zur Verfügung zu stehen \n\nDa uns die Einarbeitung neuer Mitarbeitenden sehr wichtig ist, arbeiten Sie in den ersten fünf Wochen in einem Arbeitspensum von 100%, um eine optimale Ausbildung sicherzustellen.\n\n", "meta": {"year": 2020, "source": "adecco", "lang": "de"}}
{"id": "sjmm-12012121020016", "text": "Steg\nWir suchen ab sofort eine/n\nSekretär/in 50 bis 70%\nfür unser kleines Team.\nIhr Profil:\nAbgeschlossene kaufmännische Ausbildung.\nErfahrung mit blue+office, Sage+50 von Vorteil.\nBerufserfahrung von Vorteil.\nGute Deutschkenntnisse und Französischkenntnisse, selbständige und zuverlässige Arbeitsweise im Team.\nIhre Hauptaufgaben:\nAdministration (Löhne, Buchhaltung, Rechnungen), Telefondienst.\nArbeitsort: Steg.", "meta": {"year": 2012, "source": "sjmm", "lang": "de"}}
{"id": "x28-7381198", "text": "für unsere Personalberatung in Pfäffikon SZ (m/w), 6396829  absolut selbständige und anpackende Persönlichkeit in der Funktion als Assistentin für unsere Personalberatung in Pfäffikon SZ (m/w) Zu Ihrem Aufgabenbereich gehören: Sicherstellung und Verantwortung für den einwandfreien Büroablauf zusammen mit einer weiteren Assistentin Unterstützung von 2-3 Personalberatern/-innen in allen administrativen und organisatorischen Belangen im Beratungsbereich Immobilien & Bau Aktive telefonische Auskunftserteilung an Stellensuchende und Kunden sowie deren Betreuung & kompetenter Empfang Fehlerfreie Nach- und Aufbereitung von Bewerberdossiers Verfassung von Inseraten inklusive Aufschaltung dieser auf Onlineplattformen Aktive Stellensuche für Kandidaten und Unterstützung im Bewerbungsprozess Unterstützung der Personalberater bei der Akquisition von Neukunden und Pflege von bestehenden Kunden Researchaufgaben mit Social Media Tools ... und viele weitere spannende, ausbaufähige Tätigkeiten bei Eignung und Neigung\n\n  am Umgang mit Menschen, welche Aufgaben proaktiv angeht und eigenverantwortlich arbeiten kann. Zudem bringen Qualifikationen und Eigenschaften mit: Abgeschlossene kaufmännische Ausbildung Berufserfahrung als Assistentin, von Vorteil in einer Personalberatung, im Beratungs- oder Anwaltsumfeld Freude und Erfahrung am direkten Kundenkontakt, telefonisch und persönlich Stilsichere Deutschkenntnisse, gutes Englisch von Vorteil Fundierte Kenntnisse in Word, Excel, Outlook für den täglichen Einsatz Hohes der Fähigkeit zum Multitasking Bereitschaft für fixe Arbeitszeiten zwischen 08:00 - 18:00 Uhr Idealalter 24 - 40 Jahre\nIhrem persönlichen Einsatz und Ihrem Engagementeinen wichtigen Beitrag zu unserem Erfolg leisten? Schätzen Sie ein lebendiges und dynamisches Umfeld, bei welchem Sie täglich mit neuen Situationen konfrontiert werden und Sie immer wieder ", "meta": {"year": 2015, "source": "x28", "lang": "de"}}
{"id": "sjmm-22011108891791", "text": "Arbeitsort: Thun, Schweiz\nBerufsgruppe: Sales\nPosition: Projektleiter/in\n\nKundenprojektleiter/in\n\nIn dieser vertrauensvollen Funktion sind Sie die Drehscheibe zwischen Kunden, Partnern, Servicegesellschaften und internen Bereichen. In Zusammenarbeit mit dem Verkauf erstellen Sie Offerten in der Akquisitions-phase, führen technische Detailabklärungen der Maschinenausführung durch und steuern den Auslieferplan unter Einbezug der beteiligten Lieferanten. Weiter übernehmen Sie die Koordination aller Teilaufträge bis zur Installation der Maschinen vor Ort inklusive der Abnahme durch den Kunden.\n\nFür diese anspruchsvolle Tätigkeit erwarten wir eine abgeschlossene Ingenieurausbildung in Maschinenbau oder Elektrotechnik. Sie bringen mehrjährige Berufserfahrung in der internationalen Projektleitung von Investitionsgütern mit. Verhandlungsgeschick, Durchsetzungsvermögen sowie ausgeprägte Sozialkompetenz aus. Sie verfügen über sehr gute Deutsch- und Englischkenntnisse und schätzen eine Reisetätigkeit von ca. 25%.\nUnternehmergeist, Verkaufstalent und eine Fühlen Sie sich von dieser spannenden Aufgabe ", "meta": {"year": 2011, "source": "sjmm", "lang": "de"}}
{"id": "sjmm-12001122130002", "text": "\nDauerstellen\n[bild]\nSie sind uns wichtig!\n eine /n jüngere /n\nSachbearbeiter /in\nfür das Rechnungswesen (100%)\nIhr Aufgabenbereich beinhaltet...\ndas Führen der Debitorenbuchhaltung und Kreditorenbuchhaltung\ndie Betreuung des gesamten Zahlungsverkehrs\ndie Abwicklung des Mahnwesens \ndie Mithilfe bie den Zwischenabschlüssen und Jahresabschlüssen sowie bei der Budgetierung \ndie Verantwortung vom mehrerern Buchhaltungen   im Bereich von Baugesellschaften und Tochtergesellschaften mit entsprechenden Abschlussarbeiten\nallgemeine Büroarbeiten im Bereich Rechnungswesen und Immobilienverwaltung\nSie...\nhaben eine kaufmännische Ausbildung mit einigen Jahren Praxis im Bereich Buchhaltung Rechnungswesen\nverfügen über ein Zahlenflair und interessieren sich für alle im Rechnungswesen anfallenden Arbeiten\nhaben eine exakte und speditivezuverlässig und flexibel\nverfügen über fundierte EDVKenntnisse\nUnsere Mandantin bietet...\neine selbständige und sehr vielseitige Arbeitsstelle\nmarktgerechte Entlöhnung sowie gute Sozialleistungen\neine seriöse Einarbeitung", "meta": {"year": 2001, "source": "sjmm", "lang": "de"}}
{"id": "sjmm-12007131190007", "text": "Zuge einer Nachfolgeregelung suchen wir eine/n qualifizierte/n\nGruppenleiter/in Vorstufe\nDie Aufgaben:\nSie koordinieren die Beilagenproduktion und Tagesproduktion und sind zustaendig fuer die Einsatzplaene der Vorstufe. Die Fuehrung des Kompetenzcenter 1 der Technik ist Ihnen unterstellt.\nZudem sind Sie im operativen Tagesgeschaeft der Produktion von Inserateseiten und Textseiten taetig.\nVoraussetzungen:\nSie sind belastbar, bereit fuer gelegentlichen Schichtdienst (bis 24 Uhr) und interessiert, Ihre Faehigkeiten in einem Medienunternehmen unter Beweis zu stellen.\nSie verfuegen ueber Fuehrungserfahrung, und eine prozessorientierte Arbeitsweise ist Als Persoenlichkeit ueberzeugen Sie durch eine hohe Fachkompetenz und Sozialkompetenz. Sie verfuegen uebereine strukturierte Vorgehensweise und schaetzen ein dynamisches Umfeld.\nUnser Angebot:\nWir bieten Ihnen die Moeglichkeit, in einem dynamischen Umfeld eigene Ideen einzubringen und Arbeitsprozesse aktiv mitzugestalten.\nGutes Arbeitsklima, hervorragende Sozialleistungen  Vereinbarung.\nSpricht Sie diese anspruchsvolle Aufgabe ", "meta": {"year": 2007, "source": "sjmm", "lang": "de"}}
{"id": "sjmm-12003131010003", "text": " technischen Industriebedarf sucht per sofort\nFakturistin / Sachbearbeiterin\nfür TZ, 50% nachmittags.\nSprachen: Deutsch / Italienisch in Wort und Schrift.", "meta": {"year": 2003, "source": "sjmm", "lang": "de"}}
{"id": "adecco-8201540524003388", "text": "und Rechtsberatung sowie Wirtschaftsberatung.\n\nConsultant SAP Business ByDesign mit Schwerpunkt Finanzwesen\n\nWas du bei uns erwarten kannst.\nDu arbeitest an der inhaltlichen Durchführung von Projekten bei Unternehmen der produzierenden Industrie und in Dienstleistungsunternehmen mit.\nDu führst Transformationsprojekte durch.\nDu wirst eingesetzt bei typischen Fällen wie der Evaluierung von bestehenden Prozess- und Systemlandschaften und bei Prozessdesign und -optimierungen sowie bei der Einführung integrierter ERP-Systeme.\nDu bist für Design, Set-up und Tests von SAP-Systemen (Finanzwesen) sowie für Datenmigration und Produktivstart verantwortlich.\nDu arbeitest in einem interdisziplinären Team in einem internationalen Netzwerk und erhältst regelmässig Feedback von Kollegen und Vorgesetzten.\nWas wir von dir erwarten.\nDu hast einen Abschluss in Wirtschaftsinformatik mit betriebswirtschaftlicher Erfahrung im Bereich Finanzwesen oder einen Abschluss im Bereich Finanzwesen.\nDu hast eine hohe IT-Affinität und fundierte Kenntnisse im Finanzwesen, idealerweise konntest du bereits in IT-Projekten mitarbeiten oder hast Erfahrung im SAP-Umfeld (Finanzwesen).\nDu konntest bereits Erfahrung in der Beratung von Produktions- und Dienstleistungsunternehmen oder in der Linie (Fokus Finanzwesen) sammeln und bringst ein ausgeprägtes unternehmerisches  die notwendige Flexibilität mit, individuelle Lösungen in Zusammenarbeit mit verschiedensten Ansprechpartnern für den und mit dem Kunden zu entwickeln und umzusetzen.\nDu bist eine ehrgeizige, hochund selbständige Persönlichkeit sowie ausdrucksstark in der Kommunikation in Deutsch und Englisch (Französisch ist von Vorteil). Du hast einen hohen Qualitätsanspruch 792 16 81\n\nGeschäftsbereich: Wirtschaftsberatung\n", "meta": {"year": 2015, "source": "adecco", "lang": "de"}}
{"id": "x28-8497341", "text": "\n\n\n\n\n    \n\nMedia Markt Pratteln\n\n    \n\nGestalten Sie Ihre Zukunft mit \n \n\nDeshalb suchen wir für unseren Media Markt in Pratteln ab sofort engagierten:\n\n    \n\nTeamleiter Verkauf/Vertrieb (m/w) 100%\n\n    \n\n\n\n    \n\nIn dieser vielseitigen Position sind Sie direkt dem Geschäftsführer unterstellt, und fungieren als seine rechte Hand mit der Verantwortung über den gesamten Verkaufsbereich.\n\n    \n\n\n\n    \n\nAufgaben:\n\n    \n\n Aktiver Verkauf und Leitung des gesamten Verkaufstagesgeschäftes\n\n    \n\n Mitarbeiterführung auf der Verkaufsfläche sowie deren Entwicklung und Förderung\n\n    \n\n Mitarbeitereinsatzplanung\n\n    \n\n Forcieren des Verkaufes von Dienstleistungen und Zubehör\n\n    \n\n Konzeptumsetzung auf der Verkaufsfläche\n\n    \n\n Sicherstellen der korrekten Verkaufspreise\n\n    \n\n Sicherstellen der Kundenzufriedenheit\n\n \n\n\n\n    \n\nIhr Profil:\n\n    \n\n Absoluter Dienstleistungsprofi - Lieben den täglichen Kundenkontakt und stellen den Kunden stets ins Zentrum Ihres Handelns. 90% Ihrer Zeit verbringen Sie auf der Verkaufsfläche.\n\n    \n\n Hohes Interesse am Fachbereich Unterhaltungs- und Gebrauchselektronik\n\n    \n\n Durch die Führung einer Filiale im Detailhandel verfügen Sie über erprobte Führungserfahrung\n\n    \n\n Hohe Einsatzbereitschaft und Belastbarkeit\n\n Lösungsorientiert\n\n \n\nWir bieten ein attraktives Arbeitsfeld für eine verantwortungsbewusste Persönlichkeit mit Eigeninitiative die sich gerne weiterentwickeln möchte. In dieser Position, mit attraktiver Entlohnung, stehen Ihnen.\n\n \n\nWollen Sie eine neue Herausforderung ", "meta": {"year": 2015, "source": "x28", "lang": "de"}}
{"id": "x28-15455446", "text": " Deutschland und\nden USA. Das Produktsortiment wird zu 100 % in der Schweiz und Japan  rund 900 Mitarbeitende\nbeschäftigt.\nFür unsere Abteilung Finanzen suchen wir eine/n initiative/n und dienstleistungsorientierte/n\nSACHBEARBEITER/IN FINANZEN (50%) (MONTAG BIS FREITAG VORMITTAGS) \n\nIhre Aufgaben \n\n- Debitorenbuchhaltung: Schnittstellenbetreuung mit ERP-System, Zahlungen verbuchen\nsowie komplettes Mahnwesen\n- Kreditorenbuchhaltung: Rechnungen vorerfassen und verbuchen, Kontrolle der\nKontierungen, Zahlläufe erstellen und verbuchen\n- Hauptbuch: Kontierung und Verbuchung der Kassa- und Bankbelege\n- Mithilfe bei Monats-, Quartals- und Jahresabschlussarbeiten\n- Archivierung\n- Stellvertretungsfunktion Zeitbewirtschaftungssystem\n\nIhr Profil \nSie haben eine kaufmännische Grundausbildung absolviert und 2 – 3 Jahre Erfahrung im Bereich\nFinanz- und Rechnungswesen in einem Industrie- oder Handelsunternehmen. Dazu bringen Sie\nidealerweise den Sachbearbeiter Finanz- und Rechnungswesen mit oder stehen in Ausbildung\ndazu.\n\nSie sind eine hilfsbereite und  absolut vertrauenswürdig und\ngewissenhaft. Gute PC-Anwenderkenntnisse (MS-Office) setzen wir voraus. Abacus-Kenntnisse\nsind von Vorteil. Wenn Sie über Englisch- und ev. Französischkenntnisse verfügen wäre das von\nVorteil.\n\nWir bieten Ihnen eine spannende und vielseitige Aufgabe in einem innovativen Umfeld. Sie finden\nbei uns einen modernen Arbeitsplatz, kurze Entscheidungswege sowie ein angenehmes\nArbeitsklima. Auf eine sorgfältige Einführung dürfen Sie zählen. Gute Anstellungsbedingungen\nrunden unser Stellenangebot ab.\n\nSind Sie an dieser spannenden und anspruchsvollen Teilzeitstelle ", "meta": {"year": 2017, "source": "x28", "lang": "de"}}
{"id": "sjmm-32017190011014", "text": "\n\nSachbearbeiterIn / DisponentIn für HLK Betrieb gesucht.\n\nPlanung und Durchsetzung von Service-, Wartungs- und Montageeinsätzen, Einkauf von Ersatzteilen, Materialdisposition, Terminüberwachung, Terminüberwachung der Lieferanten, Stammdatenpflege, Wartungsverträge wie Reparaturofferten erstellen und aktualisieren, Rapportverarbeitung, Telefonzentrale bedienen, allg. Sekretariatsarbeiten, Korrespondenz.\n\n\nFirmenprofil\n\nSchweizweit führendes Unternehmen auf\nMotivation\n\nIn einem KMU übernehmen Sie hohe Verantwortung und sind Dreh- und Angelpunkt der Service- und Montageleiter. Es erwartet Sie eine sehr  in einem modernen Betrieb.\nAusbildung\n\nTechnische Grundausbildung mit kaufmännischer Weiterbildung\nSalärrahmen\n\nNach Vereinbarung\nErfahrungen\n\nHohes Mass an Selbständigkeit und Koordination, exakte Handhabung im Offert- und Rechnungswesen, sehr genaues Arbeiten in allen Sektoren, Dispositionserfahrung, sehr gute Office Kenntnisse, Abacus Erfahrung von Vorteil, kundenorientiert, kontaktfreudig, technisches Verständnis  Charme\nAlter\n\n30-45 Jahren\nSprachen\n\nDeutsch: Muttersprache\nFranzösisch: Von Vorteil\nEnglisch: Von ", "meta": {"year": 2017, "source": "sjmm", "lang": "de"}}
{"id": "x28-12673614", "text": "\nJob offer\n\n\nJob title\n\n\nDisponent/in / Sachbearbeiter/in Import Luftfracht 100% (m/f)\n\n\nCompany\n\n\nWir suchen per sofort für unsere Abteilung Import Luftfracht am Flughafen Zürich eine motivierte, engagierte und loyale Persönlichkeit als\n\nDisponent/in / Sachbearbeiter/in Import Luftfracht 100% (m/w)\n\nIhre zukünftige Tätigkeit umfasst...\nÜberwachung, Disposition und Abrechnung der Transporte Import Luftfracht inkl. Dossiererstellung\nEinfuhrabfertigungen General Cargo und Perishable\nErstellen von Import Zolldokumenten gemäss Zollrichtlinien und Überwachung der Fristen\nTelefonischer und schriftlicher Kontakt mit Kundschaft, Spediteuren, Filialen, Agenten und Fluggesellschaften\nErstellen und Kalkulation von Offerten für Sendungen Import Luftfracht\nallg. administrative Arbeiten\nAbrechnungen und Kontrolle der Eingangsrechnungen\nDossierabschluss am Monatsende\n\n\nRequirements\n\n\nSie verfügen über...\nEine abgeschlossene kaufmännische oder gleichwertige Ausbildung mit mehrjährige Berufserfahrung als Disponent/ Sachbearbeiter Luftfracht (Import). Darüber hinaus sind Sie exaktes Arbeiten gewohnt und schätzen es in einem kleinen Team zu arbeiten. Eigeninitiative, Lernbereitschaft sowie Verantwortungsbewusstsein und für Sie eine Selbstverständlichkeit. Die Bedürfnisse der Kundschaft stehen im Mittelpunkt Ihres Handelns. Das Beherrschen der deutschen und englischen Sprache in Wort und Schrift wird vorausgesetzt, weitere Sprachkenntnisse in Französisch sind von Vorteil. Gute EDV-Anwendungskenntnisse (Windows, Excel, Outlook) runden Ihr ausgewogenes Bild ab.durch interne und externe Weiterbildung und ein eingespieltes, professionelles Team an Ihrer Seite.\n\nHaben wir Ihr Interesse für diese vielseitige Aufgabe ", "meta": {"year": 2016, "source": "x28", "lang": "de"}}
{"id": "x28-12659961", "text": "\nMarketing Profi (Channel) 100 %\n\n\nZur Verstärkung unseres Teams suchen wir eine/n Channel Marketing Profi\n\n\nDieABO-Storage Distribution AGist ein schweizweit tätiger, projektorientierter Distributor. \"ABO\" steht für \"Archive, Backup, Online\" und bietet für die Hersteller NetApp, CommVaultProvider und Service/Hosting Provider bei der Realisierungmassgeschneiderter Lösungen für deren Endkunden.\n\nDie ABO bedient.\n\n\nIhre Aufgaben\n\nDirekt dem CEO unterstellt, übernehmen Sie in dieser vielschichtigen und herausfordernden Aufgabe die Verantwortung für das Marketing in der Schweiz. Sie sind für die Umsetzung der Marketingmassnahmen in der Schweiz verantwortlich und unterstützen so die Business-Strategie. Darunter fallen aktive Netzwerk- und PR-Arbeit, das Verfassen von Blogs, White papers und Fachartikeln zusammen mit unseren Pro-duktmanagern sowie die Entwicklung von Promotionen und Drucksachen. Sie sind in Projekte, zusammen mit Partnern und Herstellern involviert und setzen die Massnahmen wie auch Kampagnen in der Schweiz um. Dabei verfolgen Sie immer ein Ziel - die Marktpositionierung und das Gewinnen von neuen Kunden. Dabei hat die persönliche Beziehungspflege, wie auch die Verbindlichkeit hohe Bedeutung.\n\n\n* Verkaufsförderung\nPromotions / Bundles / Incentives / Lead Generation / Goodies & Merchandise / Sponsoring\n* Kommunikation\nWeb-Aufbereitung und Bewirtschaftung intern und extern (inkl. Analysen) mit CMS Typo3 / Leitung flankierender Kommunikationsmassnahmen im Social Media\n\n* Werbung & PR\nErstellen sämtlicher Online Publikationen / PR mit Zielpublikum Channel\n* Partner Enablement\nOrganisieren und Bewerben von Trainings, Workshops zwecks Weiterbildung und Go-to-Market Initiativen / Erstellen von unterstützenden Angeboten für Zertifizierungen und Akkreditierung / Unterstützung von Partnern in Marketing-Belangen\n* Management & Administration\nErarbeiten von Business-Strategien, Massnahmenplänen und KPIs nach Hersteller / Umsetzung mit internen und externen Ressource mit Budgetverantwortung / OAR-Verantwortung\n\n\nIhr Profil\n\nSie sind im Schweizer B2B-IT-Markt zu Hause, bringen eine höhere Weiterbildung im Bereich Marketing oder Verkauf mit und blicken auf einen mehrjährigen Leistungsausweis in diesen Bereichen zurück. Als Digital Native spüren Sie den Puls des Marktes und verfolgen die Trends und die Entwicklung der ICT-Branche mit grösster Aufmerksamkeit. Dank Ihrer langjährigen und erfolgreichen Tätigkeit im Business IT-Markt sind Sie hervorragend vernetzt und dadurch mit den führenden Unternehmen und den Entscheidungsträgern in hohem Masse vertraut. Sie können potenzielle Kunden erfolgreich mit geeigneten Marketingmassnahmen ansprechen und diese im Entscheidunsprozess begleiten. Sie sind eine äusserst gewinnende  vernetztes Denkvermögen gewinnbringend ein. Als aktiver «Networker» und dank Ihrer hohenKun-den- und Dienstleistungsorientierung fällt Ihnen der Aufbau von neuen Geschäftsbeziehungen leicht. Dank Ihren ausgezeichneten Kommunikationsfähigkeiten in Deutsch und Englisch, Ihrer Überzeugungskraft und Verlässlichkeit gewinnen Sie das Vertrauen Ihrer Stakeholder und schaffen somit die Basis für eine erfolg-reiche und nachhaltige Zusammenarbeit.\n\n\nWir bieten Ihneneine verantwortungsvolle Position in einem erfolgreichen, gut positionierten Unternehmen und eine selbständige Tätigkeit, in welcher Sie einen wesentlichen Beitrag zum Unternehmenserfolg leisten. Dabei können Sie auf die Unterstützung eines aufgestellten und dynamischen Teams zählen. Zusätzlich bieten wir ein attraktives Ferienmodell und einen modernen Arbeitsplatz an zentraler Lage in Glattbrugg und der Option einer teilweisen Home-Office Möglichkeit.\n\nWenn Sie Lust auf diese Herausforderung ", "meta": {"year": 2016, "source": "x28", "lang": "de"}}
{"id": "x28-14624896", "text": " einen motivierten und engagierten\n\nFachmann/frau Finanz- und Rechnungswesen (m/w) \n\nIhre Hauptaufgaben \n\n- Fachliche Verantwortung für das gesamte Finanz- und Rechnungswesen\n- Führen des Hauptbuches (Kontierung, Buchung, Kontoabstimmung etc.)\n- Erstellen Monats- und Jahresabschlüsse, Kostenrechnung\n- MWST-Abrechnung\n- Diverse Statistiken und Auswertungen\n- Unterstützung des Leiter Finanzen\n- Mitwirkung im Budget-Prozess\n- Mitarbeit in der Debitoren- und Kreditoren-Buchhaltung\n- Kassen-Kontrolle und Verbuchung\n- Aktive Mitarbeit im Controlling\n- Mitarbeit in Projekten\n- Diverse administrative Aufgaben\n\nIhr Profil \n\n- kaufmännische Grundausbildung\n- Mehrjährige Erfahrung in einem ähnlichen Bereich\n- Weiterbildung im Bereich Finanz- und Rechnungswesen oder Treuhand mit anerkanntem Abschluss (Stufe Fachausweis oder \nFH Abschluss)\n- Gute MS-Office-Kenntnisse, hohe IT-Affinität\n- Zahlenaffinität\n- Sehr gute Deutsch- und Englischkenntnisse, Französischkenntnisse von Vorteil\n\nWir bieten Ihnen: \n\n- Abwechslungsreiche Tätigkeit\n- Gute Anstellungsbedingungen\n- Vielseitiges Aufgabengebiet\n\n\n", "meta": {"year": 2018, "source": "x28", "lang": "de"}}
{"id": "sjmm-12002131070015", "text": "des hochmotivierten Teams suchen wir eine/n\nPhysiker oder Elektroingenieur\nWir erwarten einen Studienabschluss auf der Stufe der ETH, wenn möglich mit Doktorat, sowie vertieften Erfahrungen auf wenigstens einigen der folgenden  Gebiete:\n-HF-Kenntnisse, speziell im MHz und tieferen GHz-Bereich\n-Impedanz/ Dielektrische Spektroskopie\n-Antennen-Modellierung\n-Antennen-Reflektionsmessungen im Bereich der Resonanzfrequenz\n-Erfahrungen mit Network/ Impedance Analyser, eventuell im Zusammenhang mit vitro Messungen von wässrigen bzw biologischen Systemen\n-Auslegen von Schaltkreisen (Kombination analog/ digital)", "meta": {"year": 2002, "source": "sjmm", "lang": "de"}}
{"id": "x28-7384169", "text": "\n\n\nJob&Jobs-Referenz\n\n \n\n2905\n\n \n\nAufgaben\n\n \n\nPlanung und Realisierung von nationalen und lokalen Marketingkampagnen, Planung und Realisierung von Produkt-Lancierungen, Erarbeitung der Kommunikations-Strategie und des Aktivitätenplans, Budget- und Projektplanung inkl. Kontrolle. Entwicklung und Planung nationaler und lokaler Promotions- und Ausstellungsevents, Koordination und Betreuung Drucksachen/POS-Material. Betreuung CRM und Koordination der Social Media Aktivitäten.\n\n \n\nAnforderungen\n\n \n\nSie verfügen über eine kaufmännische Ausbildung, eine Weiterbildung im Marketing (Höherer Fachausweis oder Fachhochschule) sowie Erfahrung und Praxis im Kommunikationsbereich. Sie haben ein gutes EDV-Verständnis, insbesondere der MS Office-Programme. Sie sind eine organisierte, loyale\n\nSprachen\n\n \n\nStilsicheres Deutsch sowie sehr gute Kenntnisse in Englisch und Französisch in Wort und Schrift\n\n    \n\nBerater\n\n \n\nDagmar ", "meta": {"year": 2015, "source": "x28", "lang": "de"}}
{"id": "adecco-8201610505003547", "text": "Im Hinblick auf die Vergrösserung des bestehenden IT Teams suchen wir eine mitdenkende Persönlichkeit als Vollzeit\n\nSAP FI-SD Experte mit Modulverantwortung (w/m)\n\nIhr Job\n\n    Ansprechpartner für die Fachabteilung\n    Beraten und Unterstützen der Fachabteilung bei der Definition der Anforderungen\n    Mitarbeit in Projekten\n    Erstellen der technischen Spezifikationen\n    2nd Level Support und Benutzerschulung\n    Erstellen bzw. Sicherstellen der Prozessdokumentation\n    Ausführen von Unit Tests und Unterstützung der Benutzer bei den Abnahmetests\n\nIhr Profil\n\n    Fundierte Modulkenntnisse SAP FI und SD (entsprechende SAP-Zertifikationen von Vorteil)\n    Weiterbildung in Projektmanagement und Projektmethodik (IPMA, PMI, SCRUM o.ä.) oder nachweisbare Erfahrung in der Umsetzung von Projekten\n    Flexibilität an verschiedenen Standorten zu   Teamplayer\n    Stilsicheres Deutsch, Englisch und Französisch von Vorteil\n\nBei uns erwartet Sie ein breit gefächerter Aufgabenbereich im lebendigen Medienumfeld und hohem gestalterischen Freiraum. Wir bieten Ihnen eine herausfordernde und professionelle Umgebung, in der Sie Ihr Können täglich unter Beweis stellen können.\n\nIhr Arbeitsplatz befindet sich in Zofingen und Zürich.\n\n", "meta": {"year": 2016, "source": "adecco", "lang": "de"}}
{"id": "x28-15470004", "text": "\nJunior Backend oder Frontend (m/w) .NET -  per annum + benefits\n\nJunior Backend oder Frontend (m/w) .NET\n in Zürich. Dringend wird einen qualifizierten .NET Entwickler gesucht.\n\nAnforderungen:\n\n* erfolgreich abgeschlossenes Hochschulstudium der Wirtschafts- (Informatik) bzw. Mathematik oder ähnliches\n\n* gute Kenntnisse mit .NET\n\n* analytische Vorgehensweise\n\n* Verhandlungssicher in Deutsch und Englisch\n\nWas bietet das Unternehmen an:\n* Überdurchschnittliche Bezahlung\n\n* Arbeit mit innovativen Technologien\n\n* Die Möglichkeit unterschiedliche Arbeitsweisen und Kulturen zu entdecken, durch das Mitwirken an diversen Projekten\n\nSie möchten sich weiterentwickeln und sind bereit für den nächsten Karriereschritt?\n\nDann freue ich mich über  75 88.\n\nIhre Vorteile mit Nigel Frank zu arbeiten:\n\nNigel Frank schnell zum Marktführer der Microsoft Dynamics Personalrekrutierung entwickelt.\n\nTäglich bieten wir weit über 1000 offene Jobs im Bereich Microsoft Dynamics, SharePoint und Business Intelligence. Wir \nsichern Ihnen Diskretion, Integrität und persönliche Betreuung, Fachwissen, Kundenbeziehungen ", "meta": {"year": 2017, "source": "x28", "lang": "de"}}
{"id": "sjmm-32017190031686", "text": "nach Vereinbarung, eine/einen:\nArchitekt / Hochbauzeichner (w/m) 100% Zürich\n\nUnsere Kundin ist ein Architektenbüro in Zürich. Zur Erweiterung des Teams suchen Sie per sofort oder nach Vereinbarung, eine/einen:\n\nArchitekt / Hochbauzeichner (w/m) 100% Zürich\nReferenz_Nummer: 7221\n\nDas erwartet Sie/unsere Kundin:\n• Einen Architektur Master-Abschluss ETH, FH oder eine abgeschlossene Lehre Zeichner/-in EFZ Architektur\n• Mehrjährige Erfahrung in der Erarbeitung von Ausführungs- und Detailplänen\n• Über die Fähigkeit innerhalb eines Teams eigenverantwortlich und zielgerichtet zu arbeiten\n• Selbstständige, strukturierte und methodische Arbeitsweise\n• Sehr gute Deutschkenntnisse in Wort und Schrift – Englischkenntnisse sind von Vorteil\n• Gute Kenntnisse der gängigen Normen und Planungsrichtlinien\n• Verhandlungssicherheit mit Fachplanern und Unternehmern\n• Kenntnisse der gängigen EDV-Programme und CAD-Programm VectorWorks\n\nDas bietet die Kundin Ihnen:Die Kundin bietet Ihnen ein professionelles Umfeld mit vielfältigen und anspruchsvollen Projekten in einem jungen Team. Sie dürfen sich auf einen attraktiven Arbeitsplatz in Zürich freuen.\n\nHaben die den Anforderungen entsprechend und Erfahrungen in der Schweiz ausweisen können.\n\n", "meta": {"year": 2017, "source": "sjmm", "lang": "de"}}
{"id": "adecco-8202021780001600", "text": "\nWas sind Ihre Aufgaben?\nTechnischer Support (1st und 2nd Level) für die gesamte Radioinfrastruktur am Standort Bern (Regien, IT-Infrastruktur, Audiogeräte)\nEntgegennahme, Analyse und Störungsbehebung inkl. senderelevanten Störungen\nVorproduktions- und Produktionsunterstützung von Beiträgen und Sendungen\nAussenproduktionseinsätze / Eventsupport\nWas bringen Sie mit?\nAbgeschlossene Grundausbildung im Bereich Informatik, Elektronik mit Weiterbildung in der Audiotechnik (Tontechniker mit eidg. FA oder gleichwertig)\nBerufserfahrung, vorzugsweise in einem Radiobetrieb\nSelbstständige und kundenorientierte Arbeitsweise\nAffinität  können Sie sich freuen?\nAbwechslungsreiche Aufgaben in einem spannenden Arbeitsumfeld\nMitarbeit in einem kollegialen und motivierten Team\nDirekte Mitwirkung an den Sendungen von Radio SRF (z.B. Info3, Echo der Zeit)\nUmfassende Einarbeitung und attraktive Aus- und Weiterbildungsmöglichkeiten\n«Das Einsatzgebiet unserer Audio-/IT-Techniker/innen ist enorm vielseitig. Unsere Mitarbeitenden nennen es Jobenrichment - für unseren Betrieb ist es eine flexible Lösung!»\nDominik Scherwey, Teamleiter ICT-Support Bern\n\n \nWas wir bieten\nWas es für Neues und Hochwertiges.\n\nAlltagseinblicke\nArbeitsort\n", "meta": {"year": 2020, "source": "adecco", "lang": "de"}}
{"id": "sjmm-12004131120044", "text": "Verstärkung unseres Teams suchen wir eine/n versierte/n\nEidg. dipl. Sanitärplaner/in oder Sanitärtechniker/in TS\nSie sind eine initiative, mit Entwicklungspotential und bringen mit:\nerfolgreiche Praxis in der CAD Planung und Fachkoordination (Autocad 2002)\nFlexibilität und die Fähigkeit, sich rasch in neue Aufgaben einzuarbeiten\ndas Idealalter zwischen 25 undJahre\nSie finden bei uns:\nEinsatz in dynamischen und interdisziplinär zusammengesetzen Projektteams\nselbstständige Bearbeitung der Sanitärplanung von grösseren Projekten beziehungsweise Teilprojekten\nanspruchsvolle Aufgaben in Fachkoordination der HLKSE Medien sowie Fachbauleitung\nEinstieg in attraktivem Grossprojekt", "meta": {"year": 2004, "source": "sjmm", "lang": "de"}}
{"id": "x28-12060334", "text": "Accessoires und suchen nach Vereinbarung eine/n:\n\nJunior E-Commerce & Onlinemarketing Manager/in \n\nAufgaben \n\n- Verantwortung für die erfolgreiche und effiziente Umsetzung von E-Commerce-Projekten\n- Aufbau von Kundenbeziehungen\n- Betreuung von Bestandskunden im Support\n- Koordination von Weiterentwicklung bestehender Shoplösungen-Magento\n- Erstellung von Werbetexten für Google-Anzeigen und Optimierung bestehender Texte\n- Pflege von Synonymen für die Suchmaschine auf der Homepage\n- Verlinkungen zwischen Suchbegriffen und Seiten aus dem Webshop\n- Analyse von Wortlisten für die Trenderkennung\n- Analyse von kundenspezifischen Anforderungen im Rahmen von Google Analytics\n\nAnforderungen \n\n- Abgeschlossens Studium im Technisches oder betriebswirtschaftlichen Bereich\n- Berufserfahrung im Bereich Marketing, E-Commerce und Social Media\n- Sehr gute Deutsch-, Englisch- und Französischkenntnisse sind Voraussetzung\n- Erfahrung mit Online-Shopsystemen und Kenntnisse Magento von Vorteil\n- Kenntnisse im Bereich Projektmanagement oder vergleichbare Erfahrung (PMI oder IPMA)", "meta": {"year": 2018, "source": "x28", "lang": "de"}}
{"id": "sjmm-12013131070028", "text": "Jetzt suchen wir zur Verstärkung unserer Regionalredakion eine/n\nRedaktor/in\n(100 Prozent)\nsowie eine/n\nVolontär/in\n(100 Prozent)", "meta": {"year": 2013, "source": "sjmm", "lang": "de"}}
{"id": "adecco-8201740447003841", "text": "- steigen Sie bei uns ein als\nHR Business und HR Marketing SupporterIn.\n\n    Fakten\n    Vorteile\n  Wir bieten:\n\n    anspruchsvolle Aufgaben;\n        administrative Unterstützung für das Führungsteam HR,\n        Ansprechperson für interne und externe Kundinnen und Kunden,\n        Überwachen des HR Projektportfolios und der Termine,\n        Bestellabwicklungen im SAP,\n        zuständig für den Inhalt und die Nutzung der div. Social-Media-Plattformen,\n        enge Zusammenarbeit mit dem Unternehmensbereich Kommunikation,\n        proaktive/r SupporterIn in allen Personalmarketing-Themen,\n        einen fairen Lohn\n\n   Sie bieten:\n\n    abgeschlossene 3-jährige kaufmännische Grundausbildung sowie mindestens 5 Jahre Berufserfahrung in ähnlicher Funktion, (Berufs-) Matura,\n    sicherer Umgang mit allen MS-Office-Anwendungen insbesondere Word, Excel, Powerpoint, Social Media,\n    selbständige Arbeitsweise, Organisationstalent sowie Eigeninitiative,\n    stilsichere Deutschkenntnisse in Wort und Schrift sowie Sicherheit bei der Gestaltung von Texten (Inhalte),\n    ", "meta": {"year": 2017, "source": "adecco", "lang": "de"}}
{"id": "adecco-8201831164003389", "text": " mit\nhohem technologischen Anspruch.\nEinkäufer/in\n\nCH1\nAufgaben\n\n    Gestaltung und konsequente Umsetzung der Einkaufsstrategie\n    Selbständige Abwicklung des gesamten Einkaufsprozesses inklusive Angebotsanfragen \n    Durchführung von Verhandlungen\n    Betreiben eines aktiven Lieferantenmanagements\n    Schnittstellenfunktion zu internen und externen Ansprechpartnern\n    Mitwirkung bei der kontinuierlichen Verbesserung der Einkaufsprozesse\n\n \nAnforderungen\n\n    Abgeschlossene kaufmännische Ausbildung sowie eine Weiterbildung im Einkauf, z.B. als Einkaufsfachmann / -fachfrau mit eidg. FA\n    Mindestens 5 Jahre Berufserfahrung in einer vergleichbaren Funktion im industriellen Umfeld\n    Sehr gute MS-Office sowie ERP System Kenntnisse\n    Gute Englischkenntnisse (m / s) von Vorteil\n    ", "meta": {"year": 2018, "source": "adecco", "lang": "de"}}
{"id": "sjmm-12007131120018", "text": " kooperative/n und dienstleistungsorientierte/n\nSachbearbeiter/in Logistik\nDie wichtigsten Aufgaben und Verantwortungen:\nReibungslose und termingerechte Disposition und Abwicklung der Kundenaufträge \nOptimierung der Lagerbewirtschaftung, systematische Kostenkontrolle\nLogistik Controlling, Erarbeitung entsprechender Kennzahlen\nERP Stammdatenpflege, Systempflege ISO als Prozessverantwortliche/r Logistik\nSchnittstelle Lieferanten, Spediteure und Kunden\nSie bringen mit:\nKaufmännische Ausbildung, Fachweiterbildung von Vorteil (zum Beispiel Projektassistent/in Logistik)\nErfahrung in einer vergleichbaren Funktion, wenn möglich in einem Handelsbetrieb \nStilsicheres Deutsch, sehr gutes Englisch (mündlich und schriftlich) und gutes Französisch (mündlich von Vorteil)\nSehr gute MS Officeanwenderkenntnisse und ERP Anwenderkenntnisse (Materialwirtschaft bevorzugt)\nOrganisationstalent, Ueberzeugungskraft und bis 50jährig\nWir bieten Ihnen:\nEine verantwortungsvolle Aufgabe in einem gut strukturierten Umfeld, sorgfältige Einarbeitung\nMittelfristige Entwicklungsmöglichkeiten, attraktive Anstellungsbedingungen\nEinen Arbeitsplatz in Zürich mit Anschluss an die öffentlichen Verkehrsmittel", "meta": {"year": 2007, "source": "sjmm", "lang": "de"}}
{"id": "adecco-8201831253004463", "text": "\nIhre Aufgaben\n\n    Entwerfen und erstellen von Integrationskonzepten für militärische Fahrzeuge oder Systeme\n    Erstellen und ausarbeiten technischer Anforderungen und Spezifikationen\n    Überprüfen der Systemschnittstellen auf Machbarkeit und Verträglichkeit\n    Sicherstellen der Schnittstelle zwischen den logistischen und technischen Anforderungen\n    Übernahme der Projektleitung von kleinen Projekten\n\nIhr Profil\n\n    Technische Grundausbildung mit Weiterbildung zum Ingenieur ETH/FH in Maschinenbau oder Fahrzeugtechnik\n    Erfahrung in der Teil- Projektleitung\n    Betriebswirtschaftliche Kenntnisse von Vorteil\n    Versierte CAD- und MS-Office Kenntnisse und SAP ERP, CAD Unigraphics NX9 von Vorteil\n    Sehr gute Deutsch-, und Englischkenntnisse in Wort und Schrift, Französischkenntnisse von Vorteil\n    ", "meta": {"year": 2018, "source": "adecco", "lang": "de"}}
{"id": "sjmm-12009131120006", "text": "per sofort oder nach Vereinbarung für die Projektierung sowie Ausführungsplanung und Detailplanung unserer Wettbewerbsprojekte im Bereich öffentliche Bauten einen oder eine jüngere/n, engagierte/n\nArchitekt/in FH (HTL) oder ETH\nWir bieten eine interessante Arbeitsstelle und zeitgemässe Arbeitsmittel (CAD ArchiCad 12) ", "meta": {"year": 2009, "source": "sjmm", "lang": "de"}}
{"id": "adecco-8201920142003764", "text": "\nTax & Legal – Einstieg ins Merger & Acquisition TAX\nDeloitte Switzerland Bern, German Region, Lausanne und Lugano.\n\nUnser M&A Tax Team in Bern sucht Sie!\n\nUnser M&A Tax Team bietet integrierte Steuerdienstleistungen, die unseren Kunden helfen, lokale und globale Herausforderungen erfolgreich zu bewältigen. Das M&A Tax Team unterstützt lokale und internationale Unternehmen und bekannte Private Equity Gesellschaften bei grenzüberschreitenden Transaktionen und Umstrukturierungsprojekten. Sie wollen anspruchsvolle Kunden in komplexen Steuerfragen beraten? Dann sind Sie bei uns \n\n• Wir bieten Ihnen abwechslungsreiche und herausfordernde Aufgaben in unserem internationalen Mandantenumfeld.\n• Sie arbeiten in diversen Projekten mit bereichsübergreifender Zusammenarbeit.\n• Sie begleiten Unternehmen bei grenzüberschreitenden Transaktionen.\n• Sie unterstützen in der Beratung unserer anspruchsvollen Mandanten verschiedener Branchen in komplexen Steuerfragen.\n• Sie starten bei uns in einem multikulturellen und teamorientierten Was Sie mitbringen \n\n• Universitäts- oder Fachhochschulabschluss vorzugsweise in Wirtschaft oder Recht, idealerweise mit Steuerkenntnissen.\n• Sie überzeugen mit schneller Auffassungsgabe  Sie möchten Verantwortung übernehmen, Projekte begleiten und später selber durchführen.\n• Sie haben ein Flair für .\n• Sie kommunizieren stilsicher auf Deutsch und Englisch. \n\n", "meta": {"year": 2019, "source": "adecco", "lang": "de"}}
{"id": "adecco-6201549003002900", "text": "\nBerater/Projektleiter (m/w) IT-Systeme mit Branchenschwerpunkt Financial Services\n\n30.11.2015 | Accenture | Zürich , in einem internationalen Umfeld mit flexiblen Arbeitszeiten individuelle Pläne zu verwirklichen.  \n\nBei Accenture Consulting sind Sie Teil eines Expertenteams mit einer gemeinsamen Leidenschaft: Unternehmen und Kapitalmärkten dreht.  \nBerater/Projektleiter (m/w) IT-Systeme mit Branchenschwerpunkt Financial Services\nZürich Vollzeit/Festanstellung mehrjährige Berufserfahrung\n\nIhre Aufgaben\nIhr Weg führt Sie zu Accenture AG in Zürich in dort in ein Beratungsteam, das sich auf das Thema IT-Systeme im Bereich Financial Services konzentriert. Hier sind Sie mit dabei, wenn wir Kunden rund um die Implementierung und Integration von neuen IT-Systemen in die bestehende IT-Anwendungslandschaft zur Seite stehen.\n\n    Sie beraten unsere Kunden im Rahmen von Grossprojekten hinsichtlich der neuen Tools: sowohl konzeptionell und strategisch als auch technisch.\n    Sie begleiten das jeweilige Implementierungsprojekt durch alle Phasen - ob es um die Planung, die Aufnahme der Anforderungen, das Erstellen der fachlichen Designs, die Konfiguration oder das Testen geht.\n    Sie identifizieren und implementieren u.a. geeignete digitale Technologien, um Geschäftspotenziale im digitalen/Multikanalumfeld zu realisieren.\n    Sie tragen Führungs- und (Teil-)Projektverantwortung.\n\n\nIhre Qualifikationen\n\n    Ein abgeschlossenes (Wirtschafts-)Informatik-Studium oder eine vergleichbare Ausbildung\n    Berufserfahrung im Finanzsektor (Banken, Versicherungen, Kapitalmarkt)\n    Sehr gutes Verständnis der jeweiligen IT-Systeme inklusive Konfiguration sowie Einblicke in die Strukturen, Prozesse und regulatorischen Besonderheiten in der Finanzindustrie\n    Fundiertes Know-how hinsichtlich Erweiterbarkeit und Integration in heterogene IT-Systeme\n    Programmier-Grundkenntnisse\n    Kommunikationsstärke und sehr gute analytisch-konzeptionelle Fähigkeiten\n    Sehr gutes Deutsch und Englisch in Wort und Schrift\n    ", "meta": {"year": 2015, "source": "adecco", "lang": "de"}}
{"id": "adecco-8201610507002246", "text": "\nProjektleiter Produktentwicklung Kabelsysteme (w/m)\n\nYour tasks\n\nIn dieser spannenden und zukunftsorientierten Aufgabe erarbeiten Sie neue, innovative Produkte und begleiten diese von der Prototypenherstellung bis hin zur Serienreife. Sie steuern als Projektleiter die Zusammenarbeit innerhalb des interdisziplinären Projektteams und tragen die volle Verantwortung für die technische Umsetzung, die Termineinhaltung sowie die Kostenkontrolle. Kontakte innerhalb unserer internationalen Organisation und zu Lieferanten gehören ebenfalls zu dieser interessanten Herausforderung.\nLocation\n\nHerisau\nYour profile\n\nSie verfügen über eine Ausbildung als Konstrukteur EFZ und haben eine technische Weiterbildung (Ingenieur, Techniker) abgeschlossen. Zudem bringen Sie mehrjährige Erfahrung als Projektleiter im industriellen Umfeld mit. Kenntnisse im Bereich Spritzguss, Metallbearbeitung sowie Fiberoptik sind von Vorteil, Kommunikationsfähigkeit und sehr gute Englischkenntnisse (mündlich/schriftlich) setzen wir voraus. Freude an der Teamarbeit sowie eine initiative und pro-aktive Profil ab.\nYour perspective\n\nEin gut eingespieltes Team und eine interessante Aufgabe ", "meta": {"year": 2016, "source": "adecco", "lang": "de"}}
{"id": "sjmm-12009151060006", "text": "wachsendes Unternehmen suchen wir Verstärkung für das MSR Team und das Automationsteam und laden Sie als ambitionierte uns Kontakt aufzunehmen für die Position\nProjektingenieur MSR und Automation\nIhr Aufgabengebiet: Für die anspruchsvollen Projekte erstellen Sie MSR Konzepte und Automationskonzepte und dazugehörende Pflichtenhefte, begleiten aus Ihrer Fachrichtung die verfahrenstechnischen Engineering Teams während des Projektablaufs und verhandeln erfolgreich mit Kunden und Lieferanten. Bei der externen Abwicklung der MSR Automationsaufgaben betreuen Sie den Lieferanten und überwachen die Kosten und Termine. An den weltweiten Inbetriebnahmen nehmen Sie als Projektverantwortlicher der Automation teil.\nUnsere Erwartung: Als Ingenieur Fachhochschule und Generalist bearbeiten Sie seit einigen Jahren leidenschaftlich gerne Automationsprojekte im Anlagenbau und bewegen sich sicher in der MSR Technik sowie Lichttechnik. Dabei sind Ihnen die Ex Vorschriften und die Sicherheitstechnik bestens vertraut. Mit Ihren guten Englischkenntnissen vertreten Sie kompetent Ihren Fachbereich bei unseren Kunden. Sie lieben Unabhängigkeit in Ihrem Detail aus.\nIhre Perspektiven: Sie wirken in motivierten Teams in einem vielseitigen, multidisziplinären Umfeld mit und geniessen ausserordentlichen Handlungsfreiraum und Entscheidungsfreiraum in Ihrem Fachbereich. ", "meta": {"year": 2009, "source": "sjmm", "lang": "de"}}
{"id": "sjmm-12001131120024", "text": "per sofort oder nach Vereinbarung für die Redaktion Serien (Bereich Nickelodeon) eine/n\nSekretär/in (100%)\nSie erledigen sämtliche Sekretariatsarbeiten, die im Zusammenhang mit der Ausstrahlung des Nickelodeon Kinderprogramms anfallen und übernehmen die technische Visionierung von Programmen. Sie helfen mit bei der Erstellung von Programmabläufen, beim Bereitstellen des Programm Materials für den Sendeablauf sowie dessen sorgfältige Verwaltung. Ausserdem disponieren Sie die Produktionstermine für die sogenannten Interstitials (Einspielteile) und erledigen die administrativen Aufgaben im Zusammenhang mit der Produktion (Verträge, Statistiken usw). Gleichzeitig organisieren Sie den Versand von Pressematerial und bringen die Nickelodeon Homepage auf den neuesten Stand. Bei all diesen Tätigkeiten fordern vielfältige Kontakte zu internen und externen Stellen regelmässig Ihre Kommunikationsfähigkeiten.\nSie verfügen über einen KV Abschluss oder ein Handelsdiplom und haben Ihre mehrjährige kaufmännische Erfahrung idealerweise im Medienbereich erworben. Ihre ausgezeichneten Fähigkeiten in der Anwendung von EDV (Word und Excel) können Sie täglich unter Beweis stellen, und Ihre Englischkenntnisse kommen gelegentlich zur Anwendung. Wenn Sie sich zudem eine  Verständnis mitbringen, freut sich das Nickelodeon Team ", "meta": {"year": 2001, "source": "sjmm", "lang": "de"}}
{"id": "sjmm-22010107712076", "text": "TEXT\nZur Verstärkung des Teams suchen wir einen\nProjektleiter Heizung/Lüftung\nAlpiq InTec Ost AG, Schaan/FL, nach Vereinbarung, Vollzeit\nIn dieser abwechslungsreichen Tätigkeit sind Sie für die qualitäts-, termin- und kostengerechte Abwicklung der zu bearbeitenden Projekte verantwortlich. Sie pflegen die Beziehungen zu Kunden, Architekten, Ingenieuren und Lieferanten.\nSie verfügen über eine Grundausbildung aus dem Heizungs- oder Lüftungsbereich. Sie haben mehrjährige praktische Erfahrung in der Abwicklung von anspruchsvollen Projekten. Ihre Führungsfähigkeiten konnten Sie bereits unter Beweis stellen. Betriebswirtschaftliches, unternehmerisches Denken, ein sicheres Auftreten und gute EDV-Kenntnisse (Microsoft Office) ", "meta": {"year": 2010, "source": "sjmm", "lang": "de"}}
{"id": "adecco-6201549001008040", "text": "einer Mutterschaftsvertretung ab Januar/Februar befristet bis Ende 2016 eine/n\n\nPayroll Specialist und Assistant zum HR Director (m/w) 60-80%, befristet bis Ende 2016\nID # 589504\nSalärrahmen: 90`000 bis 110`000\n\nIhr neuer Arbeitgeber bietet Ihnen\n\n    Alleinverantwortung für die monatliche Lohnabrechnung zweier Gesellschaften\n    Selbstständiges Erstellen der Monats- und Jahresabschlüsse\n    Unterstützung des Directors in allen Vorgängen des Tagesgeschäftes inklusive das Vertragswesen im Personalbereich\n    Planen und koordinieren von Events, Sitzungen und Geschäftsreisen\n    Erstellen von Präsentationen, Statistiken, Übersichten und Führen der Agenda\n    Mitarbeit in diversen Projekten\n\nSie bringen Ihrem neuen Arbeitgeber\n\n    Eine Ausbildung als Eidg. dipl. Personalfachfrau/ -mann oder eine fundierte kaufmännische Ausbildung mit Zusatzqualifikation im Bereich Personal\n    Mehrjährige Berufserfahrung im Payroll und ausgezeichnetes Fachwissen in der Personaladministration\n    Sehr gute Deutsch- und Englischkenntnisse werden zwingend voraus gesetzt, weitere Fremdsprachen wie Französisch sind von grossem Vorteil\n    ", "meta": {"year": 2015, "source": "adecco", "lang": "de"}}
{"id": "adecco-8201740901000597", "text": "kompetente Beratung.\n\nZur Ergänzung unseres Redaktionsteams suchen wir per sofort eine/n\nLoki Redaktor/in, 60–80% ­­­\n\nIhr Arbeitsort ist Bern.\n\nIn dieser Funktion nutzen Sie Ihre Kenntnisse der Modelleisenbahnbranche und Ihr Netzwerk, um spannende und fundierte Beiträge für die jährlich elf Ausgaben zu akquirieren. Dabei verfolgen Sie die Interessen unserer Kunden und entwickeln die Zeitschrift weiter. Perspektivisch soll die Marke der Zeitschrift stetig für andere Produkt- oder Themenbereiche ausgebaut werden.\n\nSie finden Autoren und Themen für die Spezialausgaben und tragen selbst mit Texten, Bildunterschriften und Fotos zu interessanten Heften bei. Sie redigieren die Beiträge und sichern die sprachliche Qualität. Gefragt ist ausserdem organisatorisches und administratives Geschick, da Sie für das pünktliche Erscheinen der Zeitschrift verantwortlich sind.\n\nDer Arbeitsort kann im Verlag der Stämpfli Gruppe in Bern sein, ist aber grundsätzlich frei wählbar, wobei nach einer intensiven Einarbeitungsphase monatliche Redaktionstreffen in Bern und intensive Absprachen sowie Stellvertretung innerhalb des LOKI-Teams vorgesehen sind; ebenso erwarten wir die Präsenz an den relevanten Branchenmessen und -veranstaltungen.\n\nIhre Perspektiven\nDie Stämpfli Unternehmenskultur Ihnen in einem innovativen Arbeitsumfeld viel Raum für Eigenverantwortung und Mitbestimmung. ", "meta": {"year": 2017, "source": "adecco", "lang": "de"}}
{"id": "x28-15452351", "text": "\nAssistant 100%\n\nJob-ID\n\n100615-10200\n\nBeruf\n\nAssistent/in\n\nBereich\n\nkaufmännische Berufe\n\nRegion\n\nKanton Zürich\n\nAnstellung\n\nFest\n\nEintritt\n\nnach Vereinbarung\n\nAufgabenbereich \n\n- Unterstützung und Entlastung mehrerer Mitarbeiter in sämtlichen administrativen und\n\norganisatorischen Belangen (komplexe Terminplanung, Organisation sowie Vor- undNachbereitung von Meetings, \nReiseplanung)\n\n- Erstellung von Präsentationen und Statistiken\n- Überwachung des Kostenbudgets\n- Sie helfen mit im Business Development und in der Offerterstellung\n- Sie unterstützen interne Projekte\n- Sie sind die Anlaufstelle bei An- und Abwesenheit der Vorgesetzten sowohl intern wie\n\nauch extern\n\n- Sie haben eine Koordinationsfunktion für die anderen Personal Assistants in\n\nIhrem Team (z.B. Ansprechpartner/in bei Engpässen und freien Kapazitäten) Anforderungsprofil \n\n- Kaufmännische Grundausbildung\n- Sie haben mindestens 3-5 Jahre Berufserfahrung\n- Erfahrung als Assistent/in in einem dynamischen Umfeld\n- Ausgezeichnete Anwenderkenntnisse in MS Office (Word, Excel, PowerPoint)\n\nund von Vorteil in Lotus Notes\n\n- Sehr gute Deutsch- und Englischkenntnisse\n\n", "meta": {"year": 2017, "source": "x28", "lang": "de"}}
{"id": "adecco-6201619010028234", "text": "\nChefarztsekretär/in (80-100%)\n\nbeim HFR Tafers\n\n—\n\nTätigkeitsgebiet\n\n    allgemeine Büroarbeiten der Arztpraxen und der Klinik\n    administrative Verwaltung der Klinik unter Delegation der Chefärztin/des Chefarztes\n    Führen der Sprechstundenagenda\n    Patientenempfang\n    Schreiben von ärztlichen Berichten\n    Erstellen und Verwalten der Patientendossiers\n    Betreuung des Krankengeschichten-Archivs\n    Dialog zwischen internen und externen Stellen\n\nAnforderungen\n\n    abgeschlossene Ausbildung zur Kaufmännische Angestellten mit Ausbildung zur medizinischen/r Sekretärin/är oder MPA\n    teamfähige, loyale und zuverlässige Persönlichkeit\n    einige Jahre Erfahrung in einer Arztpraxis sind erwünscht\n    Terminologiekenntnisse\n    sehr gute Kenntnisse in MS Office\n    Beherrschen der deutschen Sprache mit sehr guten Kenntnissen der französischen Sprache\n\n\n", "meta": {"year": 2016, "source": "adecco", "lang": "de"}}
{"id": "sjmm-12001122120003", "text": "Wir suchen versierte\nSekretaerin Teilzeit\nfuer Faktura, Mahnwesen, Bankwesen und Lohnwesen sowie allgemeine Bueroarbeiten.", "meta": {"year": 2001, "source": "sjmm", "lang": "de"}}
{"id": "adecco-8201740907002889", "text": "Offene Stellen\nPraktikant (m/w) Content Management im Bereich Marketing & Kommunikation\nGeschäftsfeld\n\nab März 2018 für 6 Monate\n\nEntwickeln Sie mit uns gemeinsam die Zukunft. Wirken Sie mit beim weiteren Ausbau unserer Marktposition, an der Internationalisierung unseres Geschäfts sowie an der Weiterentwicklung unseres externen wie internen Kommunikationskonzeptes mit. Wir wünschen uns Menschen, dieUmfeld kreativ und mit Engagement interessante Aufgaben zu übernehmen.\n\nSie studieren Medien/Marketing, Kommunikation oder einen vergleichbaren Kommunikationswissenschaftlichen Studiengang? Dann haben wir genau das  Sie.\n\n \nStellenbeschreibung\n\nIhre Aufgabe //\n\nWährend Ihres Praktikums lernen Sie verschiedenste Aufgabenbereiche unserer Abteilung kennen, wie z.B. die Interne und Externe Kommunikation. Dazu gehören beispielsweise die Pflege des Intranets und die Ausarbeitung von Newslettern. Sie lernen unsere Kommunikationsstrategien kennen und unterstützen bei Social Media Aktivitäten, wie Blogs und Facebook und bereiten Pressemitteilungen vor.\n\nSie erhalten wertvolle Einblicke in die Marketing & Kommunikations-Arbeit eines internationalen Konzerns, exzellente fachliche Unterstützung und können sich auf eine sind //\n\n    Sehr gute MS Office-Kenntnisse\n    Hohe Schreibaffinität und Fähigkeit vernetzt zu Denken\n    Idealerweise Kenntnisse in Photoshop\n    Gute Englischkenntnisse\n    Selbstständiges und gewissenhaftes Arbeiten\n  Ihnen //\n\n    Wertvolle Einblicke in Kommunikationsarbeit eines internationalen Konzerns\n    Offene Arbeitsatmosphäre\n    Exzellente fachliche Unterstützung\n\n", "meta": {"year": 2017, "source": "adecco", "lang": "de"}}
{"id": "adecco-8201540350001553", "text": "20.11.2015\nPraktikant/In Administration\n\nZur Verstärkung unserer Administration suchen wir ab dem 18. Januar 2016 einen / eine Praktikant/in.\nDie Arbeitsfelder liegen in den Bereichen:\n \nAdministrative und organisatorische Mitarbeit in allen Aufgabenbereichen der Geschäftsstelle. Insbesondere Telefondienst, Korrespondenz und Büroorganisation.\nMitarbeit im Rechnungswesen\nOrganisation und Unterstützung bei der Durchführung von Geschäftsanlässen\n \nDie Aufgabenstellung eignet sich für eine Person, welche Interesseerneuerbaren Energien mitbringt und gerne einen Einblick in die Arbeitsabläufe eines kleineren Unternehmens gewinnen möchte. Sie verfügen über gute PC-Kenntnisse (Office) und kaufmännische Grundkenntnisse. Französischkenntnisse sind von Vorteil. Vorgesehen ist ein 100 % Pensum für vorzugsweise 6 - 8 Monate.\n \n", "meta": {"year": 2015, "source": "adecco", "lang": "de"}}
{"id": "adecco-6201839001023937", "text": "\nOriginale gesucht!\n\nWer bei der digitalen Transformation nicht nur zusehen, sondern Verantwortung sondern ein Zuhause haben.\nTechnologieberaterin (m/w) mit Industrieexpertise – Cloud Computing und IT-Security\nJobnumber 00362116\n\nBasel, Genf, Bern, Zürich Vollzeit/Festanstellung mehrjährige Berufserfahrung\n\nBei Accenture Consulting sind Sie  WIE Sie es tun\n\nAls Berater sind Sie Teil eines dynamischen Teams und setzen Ihr breites Know-how rund um das Thema Cloud Technologien, IT-Security und Programm-Management bei unseren Kunden zielgerichtet ein.\n\n    In unserer Technologieberatung beraten Sie unsere Kunden rund um die Themen Cloud-Security, entwickeln massgeschneiderte Lösungen und setzen diese im Anschluss um.\n    Der Fokus reicht von IaaS-Plattformen über PaaS bis hin zu XaaS-Lösungen.\n    Sie widmen sich der Analyse, fachlichen Konzeption und Optimierung von Sicherheitstechnologien und sind Experte für hybride Cloud-Lösungen.\n    Darüber hinaus haben Sie Erfahrung in den Themen Programm- und Projekt Management und steuern IT Transformationsprojekte.\n    Die Beratung unserer Kunden in den Bereichen Mobile Security, Infrastructure Security und Application Security unter Beachtung regulatorischer Anforderungen gehört ebenfalls zu Ihrem Aufgabengebiet. \n\n\n\n Ihr Hintergrund\n\n    Abgeschlossenes Master-Studium der BWL oder Wirtschaftsinformatik\n    Mindestens 5 Jahre Berufserfahrung im Umfeld eines Industrieunternehmens oder auf Beraterseite\n    Expertise in Cloud-Technologien (IaaS, PaaS, XaaS)\n    Erfahrung in der Analyse und Bewertung von IT-Landschaften und in der Konzeption neuer IT-Architekturen inklusive Integrationskonzepten\n    Kenntnisse in regulatorischen Richtlinien wie (Euro-)SOX, MaRisk, ISO 2700x, NIST, GDPdU sowie Datenschutz\n    Erfahrung in einer der folgenden Industrien: Konsumgüter und Dienstleistungen, Life Sciences, Einzelhandel, Automobil oder produzierendes Gewerbe\n    Ausgeprägte analytische und konzeptionelle Fähigkeiten,Kundenorientierung und Kommunikationssicherheit\n    Sehr gute Deutsch- und Englischkenntnisse\n    Spass an einer intensiven Reisetätigkeit\n\nAPPLY NOW\nFunktionen\n\n• M&A • Personal- und Organisationsentwicklung • Vertriebs- und Kundenservice-Strategien • Supply Chain Management • Einkauf • Business Model Transformation • Industrie 4.0 • Digitale Geschäftsmodelle • Enterprise Performance Management • Sustainability\nIndustrien\n\n• Finanzdienstleistungen • Automobil • Maschinen- und Anlagenbau • Konsumgüterindustrie & Handel\n• Kommunikation und Hightech • Pharma & Medizintechnik • Chemie & Utilities • Gesundheitswesen\n• öffentlicher Sektor\n", "meta": {"year": 2018, "source": "adecco", "lang": "de"}}
{"id": "sjmm-12001131170014", "text": "per sofort oder nach Uebereinkunft eine/n\nHochbauzeichner/in\nDer Arbeitsplatz ist mit einer neuen, leistungsfähigen CADanlage mit dem Programm Autocad 2000 und Architectural Desktop, dem Architekturpaket V+Z Bau 2000+ und dem 3D Studio VIZ ausgerüstet.\nInteressenten mit einer entsprechenden Ausbildung ", "meta": {"year": 2001, "source": "sjmm", "lang": "de"}}
{"id": "adecco-8202022793004018", "text": "des weiteren Ausbaus suchen wir eine erfahrene und dynamische Persönlichkeit als:\n\ndes weiteren Aufbaus suchen wir eine erfahrene und dynamische Persönlichkeit als:\nElektrosystem-Planer (w/m)\nSchweiz - Basel\nIhre Aufgaben:\n\n    Selbständige Planung von Projekten in den Bereichen Stark- und Schwachstrom sowie in der Gebäudesystemtechnik EMSRL\n    Erstellung von den dazu notwendigen Ausführungsunterlagen und Elektroschemata (Eplan P8, AutoDesk MEP/Revit)\n    Projektbetreuung ab Beginn bis Bauende in allen Belangen\n    Erstellen von Berichten, Kostenvoranschlägen, Ausschreibungen, Ausführungsunterlagen und technischen Abklärungen\n    Durchführung von Kostenkontrollen\n    Zusammenarbeit mit der Fachbauleitung\n\n \nIhr Profil:\n\n    Grundausbildung (z. B. als Elektroplaner) mit einer Weiterbildung (z. B. zum Techniker)\n    Erfahrungen im Bereich der Elektrokonstruktion\n    Wünschenswert sind Kenntnisse in Eplan P8 (Schaltschrankaufbau und Stromlaufpläne) sowie in AutoDesk MEP (Installations-, Verlege-, Apparatepläne etc.) oder andere gängige Planungssoftware\n    Fliessend Deutsch (schriftlich und mündlich) und konversationssicheres Englisch (schriftlich und mündlich)\n    Reisebereitschaft zum projektspezifischen Einsatz im In- und Ausland\n\n \nIhre Zukunft:\n\nSie erwartet eine interessante fachliche Herausforderung für die Gestaltung Ihres Verantwortungsbereichs sowie die Chance, sich in einem vielseitigen Unternehmen mit einem motivierten Team fachlich und persönlich weiterzuentwickeln. Ihr Arbeitsort ist die Region Basel.\n \n\n \n", "meta": {"year": 2020, "source": "adecco", "lang": "de"}}
{"id": "sjmm-12014141230001", "text": "Zur Verstärkung der konvergenten Redaktion von 20 Minuten suchen wir eine/n\nReporter/in print und online\n80 bis 100 Prozent\nSie setzen mit Ihren Recherchen eigene journalistische Akzente, sind schnell vor Ort, wenn die News passieren. Sie schreiben gut und bedienen sich multimedialer Erzählformen oder sind bereit, sich diese schnell anzueignen. Ihr Themenbereich ergibt sich stark aus der Aktualität und reicht von Gesellschaft bis Politik und Wirtschaft.\nDank Ihrer mehrjährigen journalistischen Erfahrung, vorzugsweise auch im Onlinebereich, denken Sie multimedial. Sie besitzen ein feines Gespür für interessante Geschichten, eine hervorragende Schreibe und verstehen es, Artikel auf dem Punkt zu bringen. Im Weiteren bringen Sie gute Kenntnisse im Newsmanagement und ein breit abgestütztes Wissen mit. Sie überzeugen durch journalistische Neugierde und sind es gewohnt Verantwortung zu übernehmen. \nWenn Sie zudem ausgesprochen teamfähig sind und Freude an einem dynamischen Arbeitsalltag haben, dann freut sich ein motiviertes, gut eingespieltes Team auf Sie! Spannende Herausforderungen mit viel Gestaltungsfreiraum und einem attraktiven Arbeitsplatz ", "meta": {"year": 2014, "source": "sjmm", "lang": "de"}}
{"id": "sjmm-22011107712511", "text": "Verstärkung der Abteilung suchen wir einen\nProjektleiter Lüftung / KlimaAlpiq InTec Ost AG, Reussbühl-Luzern, nach Vereinbarung, Vollzeit\nIn dieser abwechslungsreichen Tätigkeit sind Sie für die qualitäts-, termin- und kostengerechte Abwicklung der zu bearbeitenden Projekte verantwortlich. Sie pflegen die Beziehungen zu Kunden, Architekten, Ingenieuren und Lieferanten.\nSie sind eine kommunikative und marktorientierte Persönlichkeit mit einer Grundausbildung aus dem Lüftungs-/Klimabereich. Zudem verfügen Sie über praktische Erfahrung in der Abwicklung von Aus-führungsprojekten. Ihre Führungsfähigkeiten von Montagegruppen konnten Sie bereits unter Beweis stellen. Betriebswirtschaftliches, unternehmerisches Denken, ein sicheres Auftreten und gute EDV-Kenntnisse (Microsoft Office) runden Ihr Profil ab.\nInteressiert an dieser Herausforderung? ", "meta": {"year": 2011, "source": "sjmm", "lang": "de"}}
{"id": "adecco-8201831205001181", "text": " in den unterschiedlichsten Industrien.\nEmbedded Softwareingenieur/in (BECH357)\n\nAls Verstärkung unseres Embedded Software Teams suchen wir einen engagierten Softwareentwickler, der sich für Sensorik begeistern kann. Sie erwartet eine spannende Aufgabe in der Produktentwicklung mit Berührungspunkten zur Elektronik und Physik.\nIhre Herausforderung:\n\n    Erstellen von Realisierungskonzepten für die Sensor Firmware\n    Implementieren der Firmware nach Baumer Prozessen und Richtlinien\n    Integrieren und testen der Firmware auf der Hardware\n    Aktive Beteiligung an der Weiterentwicklung des Software Frameworks\n\nIhr Profil:\n\n    Sie verfügen über einen Bachelor oder Master FH/ETH der Fachrichtungen (Embedded) Softwareengineering oder Elektrotechnik\n    Sie beherrschen die Programmiersprachen C / C++\n    UML und Objektorientierung sind keine Fremdwörter für Sie\n    Sie besitzen einige Erfahrung mit Embedded Systemen\n    Grundlegende Kenntnisse der üblichen Microcontroller-Peripherien (ADC, DAC, SPI, UART etc.) ", "meta": {"year": 2018, "source": "adecco", "lang": "de"}}
{"id": "adecco-8201741780000659", "text": ", Wissenschaft und Bildung.\n\nDer Bereich Business Field Services verbindet die Studios und die Schauplätze im In- und Ausland mit modernsten Telekommunikations-Netzwerken zur Übertragung der Video-, Audio- und Datensignale.\n\nDas „Centre National de Coordination Technique“ (CNCT) ist die Schaltzentrale innerhalb der SRG SSR. HierSSR und Dritte bereitgestellt.\n\nFür diesen Bereich suchen wir per sofort oder nach Vereinbarung eine engagierte Persönlichkeit als\n\nTechnischen Mitarbeiter CNCT 100% (m/w)\nWas sind Ihre Aufgaben?\n\nDas Tätigkeitsgebiet beinhaltet verschiedene Aufgabengebiete: die Planung und Bereitstellung von zeitkritischen Verbindungen für TV-und Radiosendungen, die Bearbeitung der Bestellungen und Planung der Netz-Ressourcen, die Überwachung der Betriebszustände sowie der Support der Kontributions-Systeme.\n\n\nWas bringen Sie mit?\n\nSie verfügen über eine technische Grundausbildung – vorzugsweise als Elektroniker, Multimediaelektroniker, Systemtechniker oder ähnlich. Sprachkenntnisse in Französisch und Englisch sowie idealerweise in Italienisch erleichtern Ihnen den Arbeitsalltag. Als flexible und belastbare Persönlichkeit sind Sie interessiert in einem Bereich zu arbeiten, der sich stetig weiterentwickelt. Entsprechend unseren Kundenbedürfnissen sind wir 365 Tage im Einsatz. Wir setzen deshalb die Bereitschaft für den Schichtbetrieb (vier Schichten von 07.00 bis 24.00 Uhr) voraus.\n\n\nWas können Sieerwarten?\n\nWir bieten Ihnen eine spannende Tätigkeit im Umfeld verschiedenster Technologien und Systeme, fortschrittliche Anstellungsbedingungen mit guten Aus- und Weiterbildungsmöglichkeiten sowie technisch modern eingerichtete Arbeitsplätze.\n\nArbeitsort: Zürich, Fernsehstudio\n\n\n", "meta": {"year": 2017, "source": "adecco", "lang": "de"}}
{"id": "adecco-8201830520000173", "text": "\nController Hydroenergie w/m\n80 - 100% | Baden\n\nAufgaben\nVerantwortung für die Beteiligungsgesellschaften:\n\n    Erarbeiten von wesentlichen Informationen für die Abschlüsse (Abgrenzungen, Rückstellungen, Aktivierung von Aufwendungen etc.)\n    Überwachen und Sicherstellen der Liquidität\n    Organisieren und Durchführen vom jährlichen Budget und den quartalsmässigen Vorschauen\n    Beratung und Unterstützung interner Ansprechpartner in finanztechnischen Fragestellungen der Division Hydroenergie\n    Finanzielles Controlling der Gesellschaften und deren Projekten\n    Erarbeiten von Analysen, Sonderauswertungen und Präsentationen\n\nProfil\n\n    Höhere betriebswirtschaftliche Ausbildung mit Abschluss auf Stufe Fachhochschule oder eine gleichwertige Ausbildung mit entsprechenden Kenntnissen in Finanzen & Controlling\n    Berufserfahrung als Controller im industriellen Umfeld\n    MS Office, ERP-Kenntnisse (SAP und MS Dynamics/Axapta) und Hyperion-Kenntnisse notwendig\n    Gute Kenntnisse in IFRS und Swiss GAAP FER notwendig\n    Bilanz-/Abschlusssicherheit notwendig\n    Deutsch als Muttersprache, Französisch von Vorteil\n    Eine rasche Auffassungsgabe, analytische Fähigkeiten Treueprämie alle fünf Jahre. Die Arbeitszeiten sind flexibel. Möglichkeit zu Homeoffice.\n\nWir bieten Fairness. Neben einem.\n\nSicher ist sicher. Unsere Krankentaggeldversicherung ", "meta": {"year": 2018, "source": "adecco", "lang": "de"}}
{"id": "x28-15477383", "text": "für den Standort in Zürich eine qualifizierte Persönlichkeit als \nFachverantwortlicher Finanz- und Rechnungswesen m/w 100%\n\nFachverantwortlicher Finanz- und Rechnungswesen m/w 100%\n\nFestanstellung 100%, Zürich\n\nIhre Aufgaben\n\n- Erstellung von Monatsabschlüssen, Jahresabschlüssen und Reportings nach Swiss GAAP FER\n- Mitarbeit in Projekten zur Optimierung interner Prozesse\n- Unterstützung des Vorgesetzten in Projekten und bei konzeptionellen Fragestellungen\n- Koordination und Weiterentwicklung des IKS\n\nIhr Profil\n\n- Abgeschlossene kaufmännische Grundausbildung mit Weiterbildung im Bereich Buchführung oder Betriebswirtschaft z.B. \nFachmann-/frau Finanz- und Rechnungswesen FA, Treuhänder mit eidg. FA\n- 3 bis 5 Jahre Erfahrung in einem ähnlichen Tätigkeitsbereich\n- Kenntnisse der Rechnungslegung nach Swiss GAAP FER\n- Dienstleistungsorientierte Persönlichkeit mit ausgeprägten Excel-Kenntnissen\n- Sehr gute Deutschkenntnisse sowie gute Französischkenntnisse für interne Kommunikation\n\nWissenswertes\n\nIhr Mehrwert:\n- Tätigkeit in einem faszinierenden Bereich innerhalb eines dynamischen, motivierenden und stark expandierenden \nUnternehmens\n- Angenehme Arbeitsumgebung\n- Ansprechende ", "meta": {"year": 2017, "source": "x28", "lang": "de"}}
{"id": "x28-5730693", "text": "AG \n\nreplaced-dns - Payroll Specialist 80-100% (m/w), 5906992  und dienstleistungsorientierte und zuverlässige Persönlichkeit in der Position als Payroll Specialist 80-100% (m/w) Zu Ihrem Aufgabenbereich gehören: Verantwortlich für die Abwicklung des gesamten Salärprozesses Mutation, Bearbeitung und Pflege der Salärdaten sowie Kontrolle der Salärabrechnungen Koordinationund Organisation der Sozial- und Personenversicherungen (Ausgleichs- und Familienausgleichskasse, SUVA, KTV etc.) sowie der Quellensteuerabrechnungen. Kompetenzpartner für Mitarbeitende und Vorgesetzte in sämtlichen Fragestellungen rund um den zugeteilten Bereich Überprüfung, Erstellung, Bearbeitung und Evaluation diverser Reports und Statistiken ...sowie weitere interessante Aufgaben im Bereich des Payroll\n\n Unsere Auftraggeberin wünscht sich eine und teamfähige, zahlenaffine Persönlichkeit, welche es gewohnt ist, Aufgaben zu priorisieren und detailgenau zu bearbeiten sowie folgende Qualifikationen und Eigenschaften mitbringt: Kaufmännische Grundausbildung Weiterbildung als HR-Fachfrau/mann oder Sozialversicherungsfachfrau/mann mit eidg. FA Fundierte Berufserfahrung in einer ähnlichen Position Stilsichere Deutschkenntnisse sowie Französischkenntnisse in Wort und Schrift\n\n Englisch- und Italienischkenntnisse sind von Vorteil Versierte MS-Office Kenntnisse Exakte, selbständige und termingerechte Arbeitsweise und dynamischen Unternehmen wohl? Arbeiten Sie genau und mit einem hohen Mass an Eigenverantwortung? Möchten Sie Ihr Fachwissen und Ihr Zahlenflair einsetzen können? Dann freut sich Elisabeth\n \n\nreplaced-email | replaced-url)%20/%", "meta": {"year": 2014, "source": "x28", "lang": "de"}}
{"id": "x28-4250936", "text": "\nTechnischer Fachberater (m/w) im Innendienst   Stellenbeschreibung  \n\n\n\n \n\nZur Verstärkung unseres Verkaufsteams am Standort Egerkingen suchen wir Fachberater für den Vertrieb von Omnibus- und Lkw-Ersatzteilen.\n\n  Aufgaben  \n\nAls Fachberater bei winkler sind Sie der persönliche Ansprechpartner für die Kunden Ihres Verkaufsgebietes. Ihr Aufgabenspektrum umfasst dabei die aktive Beratung, Teileidentifikation, Angebotserstellung sowie die Auftragsabwicklung in SAP. Durch Ihren persönlichen Einsatz unterstützen Sie die Entwicklung des Verkaufsgebietes und gewinnen neue Kunden..\n\n  Voraussetzungen  \n\nNach Ihrer kaufmännischen oder technischen Ausbildung haben Sie idealerweise bereits einige Jahre Berufserfahrung im Omnibus- bzw. Nfz-Teilehandel gesammelt. Durch Ihre offene Art und Ihr Know-how überzeugen Sie unsere bestehenden Kunden und bauen neue Kundenbeziehungen auf.\n\n  Arbeitsort  \n\nEgerkingen | lieferservice/standorte/schweiz/replaced-dns\n\n  Ansprechpartner  \n\nStelle bewerben | karriere/replaced-dns?tx_pilmailform_pi1%5Btext%5D%5Bapplication%5D=Technischer%20Fachberater%20%28m%2Fw%29%20im%20Innendienst  \n\n \n\n zurück zur Übersicht | karriere", "meta": {"year": 2014, "source": "x28", "lang": "de"}}
{"id": "x28-15472391", "text": "Zuverlässigkeit und Qualität bekannt.\n\nZur Führung der Finanzabteilung suchen wir eine motivierte und engagierte Persönlichkeit als\n\nLeiter/-in Finanz und Controlling (100 %)\n\nIn dieser Funktion sind Sie für eine professionelle Führung der Bereiche Finanzen und Controlling zuständig. Sie \nführen die Budgetprozesse inklusive der Finanz-, Liquiditäts- und Investitionsplanung durch, erstellen individuelle \nReportings und Analysen, sind für die Anlagebuchhaltung verantwortlich und überwachen die Buchhaltung der \nTochtergesellschaft. Zusätzlich führen Sie ein kleines Team mit motivierten und gut ausgebildeten Mitarbeitern.\n\nIhr Profil:\n\n- Betriebswirtschaftliche Ausbildung mit Weiterbildung in Finanzen und Controlling\n- Industrieerprobte Persönlichkeit mit Erfahrung aus vergleichbarer Position\n- Sehr gute SAP-Kenntnisse\n- Umgängliche und bodenständige Persönlichkeit\n- Sprachgewandt mit stufengerechte Kommunikation in Deutsch und Englisch\n- Hands-on Mentalität mit kreativem out-of-the-box Denken\n\nUnser Kunde bietet Ihnen eine interessante und ausbaufähige Stelle in einer innovativen und marktführenden \n", "meta": {"year": 2017, "source": "x28", "lang": "de"}}
{"id": "sjmm-12013141240036", "text": "Sensors bieten wir zur Verstärkung unserer Entwicklungsabteilung im Bereich Sensoren für die Prozessanalytik eine/n spannenden Playground für eine/einen\nWerkstoffingenieur / Materialwissenschaftler (m/w)\nIn dieser abwechslungsreichen Tätigkeit arbeiten Sie im Entwicklungsteam für chemische Prozess-Sensoren (z.B. für pH, Leitfähigkeit, Sauerstoff) an der Neu- und Weiterentwicklung verschiedenster Sensormaterialien. Durch die Untersuchung neuer Materialien auf Eignung und Zuverlässigkeit sowie die Überwachung schon eingeführter Materialien tragen Sie wesentlich zur Sicherstellung der Qualität unserer Produkte sowie zur Erweiterung der Anwendungsbereiche unserer Sensoren bei. Sie planen selbstständig Versuche, führen diese durch, interpretieren und dokumentieren Ihre Ergebnisse.\nSie besitzen einen Abschluss als Werkstoffingenieur, Materialwissenschaftler oder Chemiker und verfügen idealerweise über Kenntnisse auf den Gebieten polymere Werkstoffe, Glas, Keramik und Metall. Ihre Eigeninitiative, Ihr Organisationstalent sowie Ihre Selbstständigkeit erleichtern Ihnen, sich selbstständig mit den Herausforderungen im Spannungsfeld von Chemie, Physik und Elektronik auseinander zu setzen und Lösungen zu erarbeiten. Sie fühlen sich ein einem interdisziplinären Team wohl und kommunizieren sicher in Deutsch und Englisch.", "meta": {"year": 2013, "source": "sjmm", "lang": "de"}}
{"id": "adecco-8201740445000521", "text": "per sofort oder nach Vereinbarung für die Abteilung Assessment und Evaluation eine/n\nAbteilungssekretärin/-sekretär (Sekretariatsleiter/in III) 80%\n \nAufgaben\nAdministrative Unterstützung des Abteilungsleiters und der Bereichsleitenden\nProtokollieren von Sitzungen\nTerminkoordination\nErstellen von Offerten, Terminüberwachung\nRechnungserstellung\nAnsprechperson für diverse organisatorische Belange\nAnforderungsprofil\nKaufmännische oder vergleichbare Ausbildung mit mehreren Jahren Berufserfahrung\nFlair für organisatorische und administrative sattelfest in der deutschen Sprache mit guten Französisch- und Englischkenntnissen\nUmfassende Anwenderkenntnisse der MS-Office-Tools\nWir bieten\nEine interessante und vielfältige Tätigkeit ", "meta": {"year": 2017, "source": "adecco", "lang": "de"}}
{"id": "x28-12951805", "text": "\nFür eine Finanzabteilung suchen wir nach Vereinbarung eine engagierte Persönlichkeit als\n\nSachbearbeiter/-in Finanzbuchhaltung \n\nAufgaben \n\n- Führen der Kreditoren- und Debitorenbuchhaltung inkl. Abwicklung des Zahlungsverkehrs\n- Führen einer Anlagenbuchhaltung\n- Buchung der flüssigen Mittel inkl. Cash-Management\n- Erstellung von Quartals- und Jahresabschlüssen\n- Mehrwertsteuerabrechnung inkl. Vorsteuer und Umsatzabstimmungen\n- Mithilfe im Budgetierungsprozess\n- Mitwirkung beim Konsolidierungsprozess\n\nAnforderungen \n\n- Kaufmännische Grundausbildung mit Berufserfahrung in den Finanzen, von Vorteil mit Abschluss Sachbearbeiter/-in \nFinanz- und Rechnungswesen\n- Gute Umgangsformen und Kommunikationsfähigkeit\n- - Gute Kommunikationsfähigkeiten\n- Stilsicheres Deutsch und gute Französischkenntnisse in Wort und Schrift von Vorteil\n\n", "meta": {"year": 2018, "source": "x28", "lang": "de"}}
{"id": "x28-12095942", "text": "Job-ID:\n\nDOCVERW-2016-008974\n\n\nBeschäftigungsgrad:\n\nVollzeit\n\n\nEinsatzort:\n\nVerwaltung in Dietikon\n\n\nEintrittsdatum:\n\nnach Vereinbarung\n\n\n kontinuierlich weiter zu entwickeln.\nDer Bereich Omnichannel ist ab dem Jahr 2016 im strategischen Fokus der Unternehmung. Der Aufbau einer neuen E-Commerce Plattform und die Verknüpfung von E-Commerce und stationärem Handel, stehen im Hauptfokus und garantieren dem Ochsner Sport Kunden in der Zukunft eine reibungslose 360° Customer Journey.\n\nDieses Vorhaben setzt den Ausbau der Omnichannel Organisation voraus. Viele E-Business Experten konnten bereits unter Vertrag genommen werden, jedoch ist der Organisationsausbau noch lange nicht abgeschlossen.\n\nWenn Langeweile für Sie ein \nIhr Aufgabengebiet:\n\n\n* Definieren und pflegen der Inhalte und Onsite Content mit CMS/Online Marketing Systemen (Hyb-ris WCMS)\n* Koordination und Führung von Content Marketing Kampagnen (Adobe Marketing Cloud)\n* Produktion und Koordination entsprechender Sprachadaptionen in französischer und italienischer Sprache\n* Sicherstellen Umsetzung CI/CD im Onsite Marketing und Online Marketing\n* Erstellung und Unterstützung Weiterentwicklung E-Mail Marketing (CRM)\n* Auswertungen und Analysen sowie Reportings im Content Marketing und E-Mail Marketing\n* Übernahme und Führung verschiedener Projekte oder Teilprojekte im Content-Marketing und E-Commerce\n\n\nUnsere Anforderungen:\n\n\n* Abgeschlossene Ausbildung im Bereich Online oder Kommunikation/Marketing\n* Erste Erfahrungen im Online/E-Commerce\n* 2-3 Jahre Erfahrung in einer Marketing-/Kommunikationsabteilung oder im Bereich E-Commerce\n* Sehr gute Deutschkenntnisse in Wort und Schrift. Englischkenntnisse von Vorteil\n* Erfahrung im Umgang mit Online CMS Systemen/Online Marketing Systeme\n* Verständnis des Detailhandels und des Internet Retailing/E-Commerce\n\n\nWir bieten:\n\n\n* Bei OCHSNER SPORT arbeitest Du in einem dynamischen und kreativen Arbeits-umfeld mit einem jungen, engagiertem Team zusammen. Wir pflegen eine offene und unkomplizierte Kultur und bieten unseren Mitarbeitenden neben einer gründli-chen Einführung, ", "meta": {"year": 2016, "source": "x28", "lang": "de"}}
{"id": "x28-7399497", "text": "   \n\n Stellenbezeichnung 2015 Summer Intern, Wealth Management - Winterthur   \n\n AutomatischerBusiness Divisions Wealth Management and Retail & Corporate   \n\n Business Area Wealth Management   \n\n Field of Work Client Advisory - Wealth Management \n\nManagement & Business Support \n\n   \n\n Stellenbeschreibung Das Summer Internship bei UBS ist der ideale Weg, wichtige Arbeitserfahrung zu sammeln. Es ermöglicht Ihnen, während 10 Wochen mit erfolgreichen Experten aus der Branche zusammenzuarbeiten und von ihnen zu lernen. Vom ersten Tag an werden Sie ins Arbeitsleben integriert und tragen zu unserem Erfolg bei. Sie werden das Finanzgeschäft kennenlernen und täglich die einzigartige Arbeitskultur von UBS erleben. Zudem bietet Ihnen das UBS Summer Internship die Möglichkeit bei verschiedenen programmbegleitenden Präsentationen und Events das geschäftsspezifische Wissen zu vertiefen und ein Netzwerk aufzubauen. \n\n \n\nInnerhalb des Wealth Management & Swiss Bank werden in der Business Area Wealth Management Schweiz Kunden ab einem Vermögen von 250'000 Schweizer Franken betreut. Um den Erwartungen der anspruchsvollen Kunden gerecht zu werden, setzt der Kundenberater eine breite UBS Produktepalette ein und arbeitet je nach Bedarf mit internen und externen Spezialisten zusammen. \n\n \n\nWährend einem Summer Internship sind Sie verantwortlich für folgende Themen: \n\n• Unterstützung der Kundenberater bei der Beratung und Betreuung von anspruchsvollen Privatkunden \n\n• Vor- und Nachbereitung von Kundenbesuchen sowie Teilnahme an Kundengesprächen \n\n• Erarbeitung und Zusammenstellung von Kundenpräsentationen und Anlagevorschlägen oder anderen Hilfsmitteln für die Kundenberater \n\n• Abwicklung des Tagesgeschäftes und Beantwortung von telefonischen Kundenanfragen \n\n• Erledigung von Abklärungen bei Spezialisten innerhalb der Bank \n\n \n\n \n\nIhr Profil: \n\n• Mindestens 4 abgeschlossene Semester an einer Universität oder Fachhochschule, von Vorteil mit Vertiefung in BWL, Finance oder Economics \n\n• Hervorragende Deutsch- und Englischkenntnisse \n\n• Interesse und Freude an den  1. Juli 2015 \n\nDauer: 10 Wochen   \n\n Unser Angebot UBS bietet Ihnen  zu tun. Wenn Sie gute Zusammenarbeit schätzen, andere fordern können Sie die richtige Einstellung, um in unserem Arbeitsumfeld zu wachsen. ", "meta": {"year": 2015, "source": "x28", "lang": "de"}}
{"id": "x28-12666987", "text": " Browser, welcher nicht mehr zu 100% unterstützt wird. Es kann zu / Empfang\n* \n* Management/Team Assistant im gehobenen Finanzumfeld 100% (m/w)\n\n\nInserat * Xing\n* Twitter\n\n\nManagement/Team Assistant im gehobenen Finanzumfeld 100% (m/w)\n\nHuman ProfessionalRaum Zürich\n* Personalvermittler\n* Festanstellung,100%\n* Mitarbeiter\n\n\nFür unsere Kundin, eine solide, flexible und kommunikative Persönlichkeit als\n\n\nManagement/Team Assistant im gehobenen Finanzumfeld 100% (m/w)\n\n\nZu Ihren Aufgaben gehören:\n\n* Administrative und organisatorische Unterstützung des internationalen Teams in allen Belangen\n* Umfassende Terminkoordination sowie Mailboxbetreuung\n* Führung aller Korrespondenz in Deutsch und Englisch\n* Einholen sowie Bereitstellung von Formalitäten und Dokumentationen\n* Unterstützung bei der Transaktionsabwicklung neuer Anlageprodukte\n* Abklärungen mit internen und externen Stellen\n* Selbständige Unterstützung im täglichen Geschäft und Entlastung des Teams\n* Verantwortung für Präsentationen, Listen, Archivierung von Dokumenten und Emails sowie die Vorbereitung von Protokollen\n\n\nUnsere Kundinwünscht sich für diese anspruchsvolle Tätigkeit eine dynamische und selbstständige Persönlichkeitmit und Eigenschaften mit:\n\n* Kaufmännische Grundausbildung oder vergleichbarer Abschluss\n* Erste Jahre Berufserfahrung als Assistentin in einer vergleichbaren Position im internationalen Umfeld, von Vorteil im Finanz- oder Rechtsbereich\n* Muttersprache Deutsch sowie sehr gute Englischkenntnisse in Wort und Schrift\n* Vernetzte Denkweise, Organisationstalent und Verständnis einem internationalen, multikulturellen Umfeld zu arbeiten? Gewährleisten Sie einen effizienten, umfassenden und absolut vertraulichen Support auf höchstem Niveau und möchten Sie ihre organisatorischen Fähigkeiten in einem jungen, dynamischen Team unter Beweis stellen? ", "meta": {"year": 2016, "source": "x28", "lang": "de"}}
{"id": "adecco-8201541795003077", "text": "Swisscom\nPraktikum Online Graphic Design\nDein Job\nWährend deinem fair entlohnten Praktikum sorgst du dafür, dass die Bildwelt unserer Web-Portale noch besser und vielfältiger rüberkommt. Dank dir wird der Besuch auf der Webseite zum Erlebnis.\nOrt:  Bern-Liebefeld\nUmfang:  80-100%\n\nDeshalb braucht's dich\nMit Bildern Botschaften zu transportieren, ist deine Berufung und dein Beruf. Beides kannst du bei uns mit kreativem Spielraum ausleben – so begeisterst du jeden Monat mehrere Millionen Online-Besucher. Kein Wunder, bei deinem Gespür für Bildauswahl, Bearbeitung und Gestaltung.\nDeine Verantwortung\nIn deinem 12-monatigen Praktikum kreierst und bewirtschaftest du die Bild- und Videowelt des Webauftritts und des Online-Shops für Swisscom Privatkunden. Dazu gehören auch die grafische Weiterentwicklung unserer Website und die Mitarbeit bei anderen spannenden Online-Projekten. Dabei erkennst du Optimierungspotenziale bei bestehenden Werbemitteln und setzt diese um. Zudem stellst du sicher, dass alle Online-Kommunikationsmassnahmen dem hohen Qualitätsanspruch von Swisscom entsprechen und das Corporate Design konsequent eingehalten wird – natürlich auch von dir. Lust, mit uns an der Schweiz der Zukunft zu arbeiten?\nDein Hintergrund\n\n    Abgeschlossene oder laufende Ausbildung (Uni/FH) im grafischen Bereich\n    Sehr gute Kenntnisse von Adobe Photoshop und Adobe Illustrator\n    Erste Erfahrung im Web-Design\n    Kreative und lösungsorientierte Persönlichkeit voller und genaue Arbeitsweise\n    Sehr gutes Deutsch, Englisch- und Französischkenntnisse ", "meta": {"year": 2015, "source": "adecco", "lang": "de"}}
{"id": "sjmm-12013122180006", "text": "Wir suchen zur Verstärkung unserer Verkaufsteams in Nunningen\nKaufm. AllrounderIn 60-80% im Verkaufsinnendienst\nWas Sie erwartet: Ein umfassendes Einarbeitungsprogramm in Verkauf und Projektorganisation.\nWas wir erwarten: Eine kaufmännische Grundausbildung oder mehrjährige Praxis im kaufm. Bereich, idealerweise im Verkauf Produktionsbetrieb. Belastbarkeit, Flexibilität, Offenheit und Teamfähigkeit. Freude an Kundenkontakten. Flair für Zahlen. Gute Französisch-Kenntnisse, Englisch-Kenntnisse von Vorteil.\nWas wir bieten: Eine verantwortungsvolle und sichere Arbeitsstelle mit langfristigen Perspektiven in unserem Verkaufsteam, selbstständige Arbeit ", "meta": {"year": 2013, "source": "sjmm", "lang": "de"}}
{"id": "x28-14917764", "text": "unserer \nMitarbeiterinnen und Mitarbeiter. Das Herzstück unserer Unternehmensphilosophie ist ein hohes Mass an \nEigenverantwortung in Kombination mit Freiheit und Spass an der Arbeit. Gleichzeitig stehen immer  motivierte und \nunternehmerische Persönlichkeit als\n\nAuszubildende/r zur/zum Detailhandelsfachfrau/mann EFZ Lehrbeginn 2018\n\nAls Auszubildende/r erhältst Du während Deiner Ausbildung einen umfassenden Einblick in die Abläufe des Detailhandels \nim Fachgebiet Consumer Electronics (TV, HiFi, PC, Handy, Foto, Entertainment und Zubehör) oder Elektrofach \n(Haushalts-Gross und Kleingeräte sowie Zubehör). In den drei Ausbildungsjahren lernst Du alles, was Dir das \nerfolgreiche Bestehen der Lehrabschlussprüfung ermöglicht. Lehrbeginn ist im August 2018.\n\nDuund ein/eine aufgestellte/r Schulabgänger/- in, dem der Kontakt zu Menschen bereitet.\n\nDiese Vorteile geniesst du\nbei Media Markt \n\nArbeiten bei Media Markt ist anspruchsvoll, aber macht Spass. Wir bieten Ihnen attraktive Arbeitsbedingungen in einem \nsympathischen Umfeld, viel Eigenverantwortung und Gestaltungsspielraum in einer effizienten und schlanken Organisation \nsowie der Entwicklung und Weiterbildung. In Ihrer Freizeit profitieren Sie von vielen Benefits. Sie \nkönnen zum Beispiel in allen Media Märkten zu Personalkonditionen einkaufen. Gerne nehmen wir dein Bewerbungsdossier  Lebenslauf, Zeugnis und Multicheck im Bereich Detailhandelsfachfrau/-mann EFZ .\n\n", "meta": {"year": 2018, "source": "x28", "lang": "de"}}
{"id": "adecco-8201610524003654", "text": "\n\nPwC Asssurance Academy - Junior Wirtschaftsprüfung Financial Services Sozialversicherung\n\nWas du bei uns erwarten kannst.\n\n    Du bist Teil der PwC Assurance Academy und erhältst tiefe Einblicke in die Prüfung von Konzern- und Jahresrechnungen nationaler sowie internationaler Unternehmen direkt beim Kunden vor Ort.\n    Du kannst bis zu drei Schwerpunkte wählen, wobei ein Grossteil deiner Mandate auf deine erste Präferenz und Spezialisierung Insurance entfällt und du dementsprechend Jahresrechnungen bei Sozialversicherungen oder auch Krankenkassen sowie Ausgleichskassen prüfst.\n    Du beurteilst Geschäftsprozesse, hilfst bei Fragen zur Rechnungslegung nach verschiedenen Standards und führst Sonderaufträge sowie -prüfungen durch. Gleichzeitig wirst du von uns zeitlich und finanziell bei deiner Ausbildung zum/zur dipl. Wirtschaftsprüfer/in unterstützt.\n    Du kannst dich in einem Arbeitsumfeld, das von Teamgeist geprägt ist, persönlich entfalten und baust eine vertrauensvolle und langfristige Beziehung zu deinem Buddy, deinen Kollegen und Kunden sowie zu Kollegen aus anderen Geschäftsbereichen von PwC auf.\n    Du findest noch mehr Informationen dir erwarten.\n\n    Du hast eine abgeschlossene kaufmännische Ausbildung, idealerweise mit Berufsmatur, und bist bereit, eine Ausbildung zum Treuhänder oder zur/zum Fachfrau/Fachmann im Finanz- und Rechnungswesen mit eidg. Fachausweis zu absolvieren.\n    Du bringst mit Vorteil Erfahrung in der Finanzbranche mit (z.B. Praktikum) und hast ein Flair für , lösungsorientierten und effizienten Arbeitsstil und hast sehr gute Deutsch- und Englischkenntnisse.\n\n\nDas ist der Deal: Wir 058 792 48 83\n\nGeschäftsbereich: Wirtschaftsprüfung\n", "meta": {"year": 2016, "source": "adecco", "lang": "de"}}
{"id": "sjmm-22010112080110", "text": " Call-Center\nIhre Aufgaben umfassen: Telefonische Bestellungen und Reklamationen entgegennehmen und Kunden beraten. Lieferscheine und Kundenbriefe nach Vorgaben bearbeiten sowie Rückholaufträge selbständig bearbeiten. Kundenstammkontrolle und Adressen im TwixTel überprüfen.\nAnforderungen:\nEhemalige KV-Lehre oder kaufmännische Ausbildung B- oder E-Profil und einige Jahre Beruferfahrung im kaufmännischen Bereich. Berufserfahrung im Call-Center erwünscht aber nicht Bedingung. Gute PC-Kenntnisse in Word und Excel, evtl. Vesandhandelssoftware D&G. Zudem verfügen Sie über gute Deutschkenntnisse in Wort und Schrift sowie gute mündliche Französischkenntnisse und idealerweise auch Italienischkenntnisse.\nArbeitsort: Ihr zukünftiger Arbeitsplatz und Werkstätten / Versandhandel\nAnstellungstyp:\nFestanstellung\nPensum:\nTeilzeit von 80% bis 100% ", "meta": {"year": 2010, "source": "sjmm", "lang": "de"}}
{"id": "x28-7381195", "text": "Personalberatung AG \n\nreplaced-dns - Projektleiter für Neu- und Umbauprojekte (m/w), 6396832  , selbständige und gewinnende Persönlichkeit als Projektleiter für Neu- und Umbauprojekte (m/w) Zu Ihrem Aufgabenbereich gehören: Akquisition von institutionellen und privaten Investoren für Neu- und Umbauprojekte Erstellung von Ausschreibungsunterlagen und Teilnahmen am Gesamtleistungswettbewerben von TU/GU Leistungen Betreuung von bestehenden Kunden und Akquise von Neukunden in der zugeteilten Region Definition von Offertstrategien in enger Zusammenarbeit mit Drittkunden Ausbau des Beziehungsnetzes und Networking\n\n Unsere Kundin wünscht sich einen ausdrucksstarken, führungserfahrenen und innovativen Macher-Typ, welcher Freude Qualifikationen und Eigenschaften mitbringt: Architekt oder Bauingenieur (ETH/FH) mit betriebswirtschaftlicher Weiterbildung oder Bauökonom Mehrjährige Erfahrung in den Bereich Architektur oder GU/TU Deutsch als Muttersprache, Französischkenntnisse sind ein Pluspunkt Unternehmerisches und soziales Denken und Handeln sowie Loyalität Versierte MS Office Kenntnisse Idealalter ab 35 Jahren\n\n Sie sind es sich gewohnt selbständig sowie auch im Team zu arbeiten? Die Vielfältigkeit und fortschrittlichen Arbeitsbedingungen ", "meta": {"year": 2015, "source": "x28", "lang": "de"}}
{"id": "adecco-8201920489003940", "text": "\nAssociate Partner - Digitale Transformation Versicherungen (m/w/x)\nJob  Bern oder Genf\n\nWillkommen im Team von IBM Services! Als eine der weltweit führenden auf den Kunden zugeschnitten.\n\nAls Associate Partner begleitest du unsere Kunden mit viel positiver Energie von der Projektanbahnung und strategischen Überlegung bis zur erfolgreichen Umsetzung. Dabei erarbeitest du unser Beratungs- und Leistungsportfolio von morgen.\n\nDeine Aufgaben\n• Seite an Seite mit unseren Kunden analysierst du Potenziale zur Optimierung, Kostenreduzierung und Produktivitätssteigerung\n• Du entwickelst Strategien und Lösungen und implementierst diese erfolgreich zusammen mit einem talentierten, interdisziplinären Projektteam, in welchem Teamarbeit gross geschrieben wird\n• Du erweiterst unser Beratungs- und Leistungsportfolio kontinuierlich und fokussierst dich dabei auf die Wertschöpfungskette von (Rück-)Versicherungen und den Trends der Industrie\n• Du arbeitest eng mit unseren internationalen Expertinnen und Experten für neue digitale Technologien, wie Cloud, künstliche Intelligenz, Automatisierung oder Analytics\n• Du trägst massgeblich zu unserem Wachstum und Neukundengeschäft in der Schweiz bei und bereitest dich auf eine Rolle als Executive vor\n• Du bist verantwortlich für das Business Development von der Angebotspositionierung bis zur Auftragsvergabe\n\nDich erwartet\n• Ein globales Netzwerk von Expertinnen und Experten, das an der Zukunft des intelligenten Unternehmens arbeitet\n• Ein speziell auf dich zugeschnittener Einstieg, der deine persönlichen Interessen und Stärken berücksichtigt\n• Persönliche Karriereentwicklung in einem global agierenden Unternehmen,Lebensplanung anpasst\n• Leistungsgerechte Bezahlung und flexible Arbeitsmodelle\n• Mentoring und zielgerichtete Ausbildung in neuen Themen\n• Eine Umgebung, in der Wachstum und neue Ideen erwünscht sind\n\nDein Profil\n• Du hast 8+ Jahre Erfahrung mit digitalen Transformationsprojekten und bringst fundierte Kenntnisse der Versicherungsbranche mit, mit Fokus auf Cloud, künstliche Intelligenz, Automatisierung oder Analytics\n• Du bist in einer Unternehmensberatung, einer Versicherung oder Rückversicherung tätig\n• Du kannst Leistungsverbesserungen in den von dir betreuten Bereichen/Projekten vorweisen\n• Du nimmst Kommunikationsstärke und grosses lösen zeichnen dich aus\n• Sprachkenntnisse: Deutsch & Englisch, eine weitere Landessprache von grossem Vorteil\n• Du hast die Bereitschaft, zusammen mit unseren Kunden vor Ort zu arbeiten\n\nDu bezeichnest dich als down-to-earth ? Und du freust dich auf die kollegiale und unkomplizierte Zusammenarbeit in internationalen Teams? Dann gestalte deine Zukunft bei  uns.\n\nRequirements\n\n• Abgeschlossenes Studium in einem betriebswirtschaftlichen, naturwissenschaftlichen oder technischen Studiengang\n• Berufserfahrung: min. 8 Jahre Erfahrung im Versicherungssektor, mindestens 3 Jahre Leiten eines fachlichen Teams\n• Soft Skills: ausgezeichnete Kommunikations- und Führungskompetenz\n• Sprachkenntnisse: Deutsch & Englisch fliessend in Schrift und Sprache, eine weitere Landessprache ist von grossem Vorteil\n\n#GlobalBusinessServices\n\n\n\nRequired Technical and Professional Expertise\n\nsee above\n\nPreferred Tech and Prof Experience\n\nsee above\n\nEO Statement\nIBM is committed to creating State:MULTIPLE\n    City:MULTIPLE CITIES\n    Category:Consultant\n    Required Education:Bachelor's Degree\n    Position Type:Professional\n    Employment Type:Full-Time\n    Contract Type:Regular\n    Req ", "meta": {"year": 2019, "source": "adecco", "lang": "de"}}
{"id": "x28-5724590", "text": " Hand. \n\n \n\n Für die Kommunikationsaktivitäten unserer Agentur suchen wir eine/n \n\n \n\n\n\n Verantwortliche/r Kommunikation 40 % \n\n\n\n \n\nIhre Hauptaufgabe\n\n \n\nWeiterentwicklung der Kommunikationsstrategie unserer Agentur (Corporate Design, Zielgruppendefinition, Ziele, Instrumente usw.) sowie Konzeption, Planung, Umsetzung und Kontrolle von externen Kommunikationsmassnahmen unter dem Aspekt der integrierten Kommunikation:\n\n  \n\n- redaktionelle Pflege und Weiterentwicklung des Internetauftritts, Suchmaschinenoptimierung und -marketing \n\n- Management und Weiterentwicklung der Social-Media-Kommunikation, Aufbau eines Corporate Blog \n\n- Organisation von Kundenevents \n\n- Direct Mailings \n\n- Redaktion eines Online-Newsletters \n\n- diverse, zielgruppenspezifische Kommunikationsaktivitäten \n\n  \n\n\n\n \n\nIhr Anforderungsprofil\n\n  \n\n- Höhere Fachausbildung in Kommunikation (PR-Beraterin, FH, CAS/MAS usw.) \n\n- mehrjährige Erfahrung im Bereich Kommunikation und Marketing (Strategie, Konzeption, Planung, Umsetzung und Kontrolle von unterschiedlichen Kommunikationsmassnahmen) \n\n- fundierte Erfahrungen im Bereich Redaktion, Online-Kommunikation, soziale Medien und der Planung und Umsetzung von klassischen Kommunikationsmitteln (Print, Eventmarketing) \n\n  \n\n\n\n Weiter...\n\n \n\nkommunizieren Sie professionell in Wort und Schrift, denken vernetzt, zeigen Initiative undschätzen den intensiven Wissenstransfer sowie die interdisziplinäre Zusammenarbeit im Team. \n\n \n\n Auch in hektischen Situationen behalten  \n\n | internezzo/menschen/sommerevent-2012/\n\n \n\nHello ", "meta": {"year": 2014, "source": "x28", "lang": "de"}}
{"id": "sjmm-12005121020023", "text": "Auftrag eines Kunden suchen wir eine/n\n\nKaufm  Angestellte /n\n\nSie haben:\neine kaufmännische Grundausbildung\neinige Jahre Berufserfahrung\nOrganisationstalent und eine selbständige,  zu übernehmen\n\nIhre Hauptaufgaben:\nAdministrationsaufgaben und Organisationsaufgaben\nKorrespondenz und Rechnungswesen\nAuftragsbearbeitung und Buchhaltung\n", "meta": {"year": 2005, "source": "sjmm", "lang": "de"}}
{"id": "x28-14742501", "text": "Firma im Konsumgüterumfeld suchen wir eine erfahrene und engagierte Persönlichkeit für die \nPosition als\n\nProjektleiter/in Marketing und Social Media D/E/F\n\n(Fest)\n\n~~ie tragen die Verantwortung für die Entwicklung, Planung und Umsetzung der gesamten Markenstrategie. In dieser \nanspruchsvollen Position sind Sie Ansprechperson für Partner im In- und Ausland. Zudem sind Sie für die Konzeption, \nPlanung, Umsetzung und Analyse von Direktmarketing Programmen und Kampagnen zur Akquisition, Kundenentwicklung und \nKundenbindung verantwortlich und vieles mehr.\n\nHaupt-Aufgaben:\n\n- Online-Marketing: Verantwortlich für Performance und Optimierung von\n\nWebsite und Newsletter (E-Mail Marketing und Social Media)\n\n- Verantwortung eCommerce Channel\n\n- Entwicklung und Implementierung eShops\n\n- Web-Analysen\n\n- Set up und Umsetzen des Marken/Design refresh\n\n- Markenführung: Verantwortlich für Koordination und Umsetzung von ATL und BTL Kommunikationsaktivitäten mit den \nLändergesellschaften\n\n- Marketing-Kooperationen mit dem Retail\n\n- Messe- und Event-Projekte\n\n- Führen von Agenturen und Dienstleistern usw.\n\nUm diese anspruchsvollen Aufgaben erfolgreich wahrnehmen zu können, benötigen Sie eine fundierte höhere Aus- \n/Weiterbildung und mehrjährige Erfahrung im Bereich Online-Marketing und e-Commerce. Sehr gute Kenntnisse im Umgang mit \nIT- und Webtechnologien\n\nEine hohe Sozialkompetenz und sehr gute Englisch ", "meta": {"year": 2018, "source": "x28", "lang": "de"}}
{"id": "x28-15458877", "text": " suchen wir nach Vereinbarung \neine/n:\n\nTransfer Pricing Specialist \n\nAufgaben \n\n- Sie arbeiten in funktionsübergreifenden als auch internationalen Beratungsprojekten und sind verantwortlich für die \nMandatsbetreuung.\n- Sie entwickeln und setzen Transferpreisstrategien um und erstellen gemeinsam mit dem Team neue Richtlinien und \nDokumentationen.\n- Sie identifizieren Kundenbedürfnisse und bieten innovative Lösungen.\n\nAnforderungen \n\n- Mind. 6 Jahre relevante Berufserfahrung im Bereich Transferpreise (non-Financial Service Sector wie Life Science, \nConsumer and Luxury Goods, Manufacturing) oder in einem verwandten Bereich (wie bspw. Finance, Accounting oder \nControlling)\n- Eine akademische Qualifikation im Bereich Rechts- oder Wirtschaftswissenschaften\n- Ihre analytischen Fähigkeiten sind sehr ausgeprägt\n- Sie kommunizieren stilsicher auf Deutsch und Englisch, jede weitere Sprache ", "meta": {"year": 2017, "source": "x28", "lang": "de"}}
{"id": "sjmm-12006131050010", "text": "Architekturbüro sucht für den Raum Turbenthal Winterthur per sofort oder nach Vereinbarung\nBauleiter /in\nzur selbständigen Bearbeitung von kleinen und mittelgrossen Bauaufgaben in den Bereichen Neubau und Umbau.", "meta": {"year": 2006, "source": "sjmm", "lang": "de"}}
{"id": "adecco-8202021780001598", "text": "den Puls der\nSchweiz spüren\nNachrichtenmoderatorIn / NachrichtenredaktorIn\n60%-80%, Bern\nDie Abteilung Chefredaktion Radio ist mit Nachrichten und Informationssendungen in den sechs Radioprogrammen von SRF präsent. Zu den Sendungen gehören die Nachrichten rund um die Uhr, die Regionaljournale sowie Flaggschiffe wie «Rendez-vous», «Echo der Zeit» und «Info 3».\n\nWas sind Ihre Aufgaben?\nBei uns erfahren Sie vor vielen andern, was in der Welt passiert. Aus diesen News produzieren Sie als Mitarbeiter/-in der SRF-Radio-Redaktion Nachrichten/Teletext/Info3 stündlich Nachrichten für das Radio. Zurzeit werden diese noch in Bern produziert, ab Mitte/Ende 2021 in Zürich Leutschenbach, wo sich dann auch Ihr Arbeitsort befinden wird.\n\nDabei sind Sie für folgende Hauptaufgaben verantwortlich:\nSie informieren jede halbe Stunde live am Radio über die aktuelle Newslage\nSie entscheiden mit, welche Themen in den SRF-Nachrichten gesendet werden\nSie texten und redigieren diese Nachrichtenmeldungen\nSie schreiben kurze Newsbeiträge und vertonen diese selber\nWas bringen Sie mit?\nSie haben eine breite Allgemeinbildung, eine fundierte journalistische Ausbildung und journalistische (Radio-) Erfahrung (bitte Sprechprobe einsenden)\nSie sind gut vertraut mit den politischen, wirtschaftlichen und gesellschaftlichen Verhältnissen in der Schweiz\nSie schreiben stilsicher, bringen ein vielseitig interessiert, arbeiten gerne im Team und sind bereit, unregelmässige Arbeitszeiten zu leisten (Nachtdienste, Wochenenden, Feiertage)\nWorauf können Sie sich freuen?\nAuf einen vielseitigen Berufsalltag, in dem Sie komplexe Zusammenhänge verständlich machen und dabei mit den neusten digitalen Hilfsmitteln arbeiten können\nAuf ein offenes und motiviertes Team, das wegen der Schichtarbeit personell immer wieder anders zusammengesetzt ist\nAuf ein interessiertes Millionenpublikum\nAuf sehr gute Anstellungsbedingungen\n«Wirden Punkt.»\nKarin Britsch\nRedaktionsleiterin Nachrichten/Teletext/Info3\n\n  \nfür Neues und Hochwertiges.\n\nAlltagseinblicke\nArbeitsort\n", "meta": {"year": 2020, "source": "adecco", "lang": "de"}}
{"id": "adecco-8201740520000182", "text": "\nCorporate Accountant w/m\n100% | Baden\nAufgaben\n\n    Mitwirkung an der Erstellung von IFRS Konzern-/Teilkonzernabschlüssen (Budget, Vorschau, Monats-, Quartals-, Jahresabschluss), dies umfasst das Prüfen von IFRS Abschlusspackages, die Kapital- und Schuldenkonsolidierung sowie das Absetzen von Journalbuchungen\n    Ansprechperson für Konzerngesellschaften im In- und Ausland in Bilanzierungsfragen\n    Unterstützung bei der Umsetzung von IFRS Bilanzierungsrichtlinien, neuen gesetzlichen Vorgaben aus OR und internen Anforderungen in der Konsolidierungssoftware HFM\n    Fachliche Betreuung unseres Konsolidierungssystems HFM (Power User Tätigkeiten)\n    Mitarbeit an der Optimierung und Weiterentwicklung von Konsolidierungsprozessen\n    Mitarbeit an fachlich anspruchsvollen Sonderprojekten\n\nProfil\n\n    Abgeschlossenes betriebswirtschaftliches Bachelor-Studium mit Schwerpunkt Rechnungswesen\n    Mehrere Jahre Berufserfahrung im Rechnungswesen oder einer vergleichbaren Position\n    Gute IFRS - und sehr gute Excel-Kenntnisse\n    Selbstständige, zielorientierte und analytische Arbeitsweise\n    Sehr gute Deutsch- und Englischkenntnisse\n\nBewerbungen über Stellenvermittlungen können nicht  Treueprämie alle fünf Jahre. Die Arbeitszeiten sind flexibel. Möglichkeit zu Homeoffice.\n\nWir bieten Fairness. Neben einem.\n\nSicher ist sicher. Unsere Krankentaggeldversicherung zahlt Ihnen bis 730 Tage Zentrum von Baden steht Ihnen ein moderner Arbeitsplatz zur Verfügung. Den Bahnhof erreichen privat das kostenlose Halbtax-Abo. Ihre geschäftliche ÖV-Reisezeit verbringen Sie in der 1. Klasse. Für Geschäftsfahrten mit dem Auto steht Ihnen am Standort Baden eine eigene Mobility-Flotte zur Verfügung.\n", "meta": {"year": 2017, "source": "adecco", "lang": "de"}}
{"id": "x28-5709002", "text": "\nSie übernehmen die Führung der Betriebsbuchhaltung und kümmern sich um die Sicherstellung des Controllings", "meta": {"year": 2014, "source": "x28", "lang": "de"}}
{"id": "x28-7400726", "text": "Professional Personalberatung AG \n\nreplaced-dns - Projektmanager Unternehmenskommunikation (m/w), 6402493   nach Vereinbarung eine kommunikative, erfahrene, selbstständige und organisationsstarke Persönlichkeit in der Position als Projektmanager Unternehmenskommunikation (m/w) Zu Ihrem Aufgabenbereich gehören: Erarbeitung, Führung und Umsetzung von Kommunikationsmassnahmen Planung, Organisation und Durchführung von Veranstaltungen Kontaktperson für die Medienschaffenden: Pflege der Zusammenarbeit, Schreiben von Medienmitteilungen und Medienanfragen Beschaffung, Pflege und Aufbereitung von Informationen für Internet und Intranet und deren Weiterentwicklung Durchsetzung und Weiterentwicklung des Corporate Design Koordination, Konzeption und Umsetzung von Printunterlagen in Zusammenarbeit mit Partnern (Grafik, Druckerei)\n\n Unsere Kundin wünscht sich eine  Qualifikationen und Eigenschaften mitbringt: Ausbildung im Bereich Kommunikation / PR Mehrjährige Berufserfahrung in der Kommunikation, im Eventmanagement, in der Führung von Projekten und in der Medienarbeit Stilsicheres Deutsch Versierte MS Office Kenntnisse Idealalter 25 - 38 Jahre\n Sie an dieser herausfordernden, spannenden und verantwortungsvollen Tätigkeit in einer soliden, fortschrittlichen Organisation interessiert und würden gerne Ihre Fachkenntnisse täglich unter Beweis ", "meta": {"year": 2015, "source": "x28", "lang": "de"}}
{"id": "sjmm-32015190012010", "text": "Building in Steinhausen Zug.\n\nDas Corporate Service Team ist die Schaltzentrale für die Partnerunternehmen in den Bereichen HR, IT, Finanzen, Legal, Hospitality und Business Development. Zur Unterstützung des IT- Teams suchen wir einen motivierten Studienabsolventen für ein 6-monatiges Praktikum mit Berufseinstiegsmöglichkeit.\nPraktikant IT-Projekte (m/w)\n\nIn dieser Funktion habe Sie die Möglichkeit den COO bei unternehmensübergreifenden IT Projekten zu unterstützen. Sie führen selbstständig Analysen und Researches durch, erstellen Präsentationen, begleiten interne und externe Meetings und unterstützen bei deren Vor- wie auch Nachbereitung. Sie wirken bei der Konzeption von neuen Projekten sowie bei Partner-Evaluationen mit und begleiten die IT Projekte bei dessen Einführung.\n\nFür diese Berufseinsteiger-Funktion mit hohem Gestaltungsfreiraum suchen wir einen kommunikativen, selbstständigen Leistungsbereitschaft und hoher Flexibilität, der ein dynamisches Umfeld schätzt und mit unterschiedlichsten Mitarbeitenden zusammenarbeiten kann. Weiter sind Sie eine analytisch organisieren kann und eine effiziente und effektive Arbeitsweise beherrscht. Sie haben einen Studienabschluss in Wirtschaftsinformatik und/oder BWL und bringen zudem erste Praktikums- und/oder Berufserfahrung im Projektmanagement, von Vorteil im IT-Umfeld, mit. Verhandlungssichere Deutsch- und gute Englischkenntnisse ", "meta": {"year": 2015, "source": "sjmm", "lang": "de"}}
{"id": "x28-12082087", "text": "\nAssistant Head Group Internal Audit (w/m)\n\nCountry: LIE - Bendern\nCategory: Finance & Controlling / Audit\n\nWas erwartet Sie?\n\n\n* Unterstützung des Heads Group Internal Audit und der Mitarbeiter Group Internal Audit in allen administrativen Angelegenheiten\n* Selbständige Organisation der Schreibarbeiten sowie von formellen Qualitätskontrollen\n* Versand aller Revisionsberichte\n* Aufbereitung der Daten für periodisches Audit-Reporting (z.B. Action Tracking)\n* Reise- und Terminmanagement inkl. Spesenabrechnungen\n* Planung und Organisation von Besprechungen, internen Schulungen sowie von Workshops inkl. Bearbeitung von Präsentationen\n* Dokumentenmanagement, Aktenablage und zentrale Archivierung von Revisionsunterlagen\n* Rechnungskontrollen\n* Schnittstelle zu Facility Management und Accounting (Verrechnung interne Revisionsdienstleistungen)\n\n\nWas bringen Sie mit?\n\n\n* Kaufmännische Grundausbildung und mindestens 2 - 4 Jahre Berufserfahrung\n* Professioneller Umgang mit MS-Office (Word, Excel, PowerPoint)\n* Bankerfahrung von Vorteil\n* Fliessend Deutsch und sehr gute Englischkenntnisse in Wort und Schrift\n* ", "meta": {"year": 2016, "source": "x28", "lang": "de"}}
{"id": "adecco-6201619001029141", "text": " gepflegt und getauscht werden.\nKauffrau Kundendienst (100%)\n\nCorporate Fashion\n\n \n\nIhr Wunsch | unsere Aufgabe\n\nSie sind Ansprechpartner für die Wünsche unserer Kunden im Bereich Corporate Fashion (Berufskleider) mit den Dienstleistungen Kauf, Rewashing und Leasing. Sie sind verantwortlich für:\n\n    Pflege von Stammdaten\n    Offert- und Vertrags-Erstellung\n    Einholung von Offerten und Bestellungen bei Lieferanten\n    Administrative und organisatorische Unterstützung der Aussendienst-Mitarbeiter\n    Selbständige Betreuung von anspruchsvollen, komplexen und spannenden Projekten\n    Reibungslose Auftragsabwicklung und Koordination der Dienstleistungen und Veredelungsmöglichkeiten (Aufdruck, Stickerei)\n    Telefonische Aufnahme und Erledigung von Bestellungen, Anfragen, Reklamationen und Kundenwünsche\n    Allgemeine Korrespondenz\n    Bearbeitung unserer Onlinebestellungen über das eigene Webportal\n\nIhr Profil\n\n    EFZ als Kauffrau mit einigen Jahren Erfahrung im Dienstleistungsbereich von Vorteil\n    Sehr gute Anwenderkenntnisse in MS Office (Word, Excel)\n    Prozessorientiertes und vernetztes Denken und zuverlässige Persönlichkeit\n    Freude am telefonischen, persönlichen und schriftlichen Kundenkontakt\n    Selbständige, verantwortungsbewusste und exakte Arbeitsweisekundenorientiert\n    Deutsche Muttersprache und sehr gute Französischkenntnisse in Wort und Schrift\n    Fremdsprachenkenntnisse in I/E von Vorteil\n    Ihr Alter ist zwischen 27 \nIhre Chance\n\nWir bieten eine interessante und abwechslungsreiche Tätigkeit in einem jungen, motivierten und familiären Team mit guten Anstellungsbedingungen, geregelten Arbeitszeiten ", "meta": {"year": 2016, "source": "adecco", "lang": "de"}}
{"id": "adecco-6202029018007869", "text": "\nManager - Financial Accounting Advisory Services in Zürich oder Bern 60%-100%\nDie Welt verändert sich stärker  Mandanten in die Zukunft. Unser Financial Accounting Advisory Services Team erbringt Beratungsdienstleistungen in der gesamten Breite der Finanzfunktion. Für die weitere Verstärkung unseres Teams suchen wir eine erfahrene, teamorientierte, motivierte und engagierte Persönlichkeit als Manager.\n\n\n\n\nDas erwartet Sie bei uns Sie ein Leben lang profitieren\nSie leiten Projekte zur Beratung unserer internationalen und nationalen Kunden aus Industrie, Handel und dem Dienstleistungssektor in Rechnungslegungsfragen (OR, Swiss GAAP FER, IFRS und US GAAP)\nDabei fokussieren Sie sich hauptsächlich auf den Bereich „Transaction Accounting“: Sie unterstützen unsere Kunden im Rahmen von komplexen Transaktionen bei Akquisitionen, Verkäufen und dem Gang an den Kapitalmarkt. Dazu gehören die Beratung betreffend Abbildung von Akquisitionen und der Erstellung von Pro-Forma und Carve-out Berichterstattungen\nSie unterstützen und beraten unsere Kunden zudem in Rechnungslegungsänderungen und –umstellungen (GAAP Conversions) sowie der Neuausrichtung der Finanzabteilung vor und nach einer Transaktion\nSie arbeiten eng mit anderen Service Lines (z.B. Transaction Advisory Services, Tax, Advisory) und Experten zusammen, um für unsere Kunden die bestmögliche Dienstleistung zu erbringen\nSie übernehmen eine Führungsfunktion im Team bei der Durchführung von Mandaten sowie der Akquisition neuer Kunden und übernehmen Verantwortung für die Weiterentwicklung anderer Mitarbeiter.\n\n\n\nDas bringen Sie mit — denen Sie die Zukunft gestalten\nBachelor- oder Masterabschluss in Wirtschaftswissenschaften und zudem Abschluss als dipl. Wirtschaftsprüfer\nMindestens 6 Jahre Erfahrung in einem Wirtschaftsprüfungs- oder Beratungsunternehmen\nSehr gute Kenntnisse betreffend Rechnungslegung nach IFRS, Swiss GAAP FER und dem Schweizer Obligationenrecht; Kenntnisse in US GAAP sind ein Plus\nSie verfügen über Projekterfahrung im Zusammenhang mit der Durchführung von Unternehmenskäufen/-verkäufen und/oder Kapitalmarkttransaktionen\nErfolgsgaranten, die Sie bei uns, Einsatzbereitschaft und schnelle Auffassungsgabe\nSehr gute Kenntnisse in Deutsch und Englisch sind Voraussetzung.\n\nHochfliegende Pläne? profitieren.\nWerden Sie Teil unserer Highest Performing Teams!\n", "meta": {"year": 2020, "source": "adecco", "lang": "de"}}
{"id": "sjmm-12003131120048", "text": "\nTesting Validation Qualifikation\nUnser Auftraggeber ist ein sehr, selbständigen, teamorientierten und kundenorientierten\nProjektleiter Komponentenapprobation\nSie sind zusammen mit Ihrem kleinen Team für alle Aufgaben im Bereich der Entwicklungstests und Qualifikationstests von anspruchsvollen Systemkomponenten zuständig. Dabei stehen Ihnen einerseits umfangreiche Prüfstände und Hightechmesssysteme zur Verfügung und anderseits beauftragen Sie externe Testpartner in der Schweiz, in Deutschland sowie in Spanien. Sie erstellen Testspezifikationen, beschaffen beziehungsweise realisieren die entsprechende Infrastruktur, führen die Versuche durch und dokumentieren die Testergebnisse in Englisch zu Handen der auftraggebenden Entwicklungsabteilung.\nWir stellen uns einen Maschineningenieur mit mehrjähriger Erfahrung im Entwicklungsumfeld und Testumfeld des Automobilbaus, Seilbahnbaus oder anspruchsvollen Maschinenbaus vor. Sie arbeiten routiniert mit modernen Messmitteln und Messmethoden im Umfeld mechanischer und umwelttechnischer Versuche. Standardmesstechniktools und MS Office sollten Sie problemlos einsetzen können. Ihr hervorragendes analytisches und konzeptionelles Denkvermögen erleichtert Ihnen Ihre interessante Arbeit. Teamführungserfahrung ist von Vorteil. Ihr Deutsch und Englisch ist sehr gut in Wort und Schrift. ", "meta": {"year": 2003, "source": "sjmm", "lang": "de"}}
{"id": "adecco-8201831413002653", "text": "oder nach Vereinbarung eine Persönlichkeit als\nKundenberater/in im Aussendienst\n\nIhre Aufgaben\n\n    Sie akquirieren und betreuen lokale Kunden im Gebiet Stadt und Agglomeration Freiburg sowie Key-Account-Kunden in der Deutsch- und Westschweiz.\n    Sie pflegen Kontakt zu Firmen und Organisationen und bieten eine reichhaltige Palette an Werbemöglichkeiten an.\n\nIhr Profil\n\n    abgeschlossene Berufsausbildung mit Erfahrung im Verkauf\n    Branchenerfahrung im Bereich Medien/Werbung sind von Vorteil\n    verhandlungssicher in deutscher und französischer Sprache\n    gutes Allgemeinwissen sowie gute PC-Anwenderkenntnisse\n    überzeugende kommunikative Fähigkeiten und Verhandlungskompetenz\n bieten Ihnen\n\n    bestehenden gesunden Kundenstamm mit Ausbaupotenzial\n    Unterstützung durch ein motiviertes und erfahrenes Team\n    modernen Arbeitsplatz und moderne Arbeitsmittel\n    viel Gestaltungsfreiraum mit entsprechenden Kompetenzen und Verantwortungen\n    ", "meta": {"year": 2018, "source": "adecco", "lang": "de"}}
{"id": "x28-3575638", "text": "\n\n\nFinanz & Buchhaltung\n\n \n\nTEMPORÄR DEBITORENBUCHHALTER (m/w)\n\n \n\nZug suchen wir einen sofort verfügbaren Debitorenbuchhalter für einen Einsatz von ca. 6 Monaten (m/w).\n\n \n\nAufgabengebiet: \n\n - Selbstständige und termingerechte Fakturierung \n\n - Verbuchen und verschicken von Rechnungen \n\n - Sie haben die Verantwortung der Debitorenbuchhaltung \n\n - Mithilfe bei den Monatsabschlüssen \n\n - Unterstützung bei Projekten \n\n\n\n \n\nAnforderungsprofil: \n\n - Kaufmännische Lehre oder gleichwertige Ausbildung \n\n - Bereits Berufserfahrung im Rechnungswesen \n\n - Fliessend Deutsch und/oder Englisch, Grundkenntnisse der jeweils anderen Sprache \n\n - Französischkenntnisse von Vorteil \n\n - Sehr gute EDV-Kenntnisse \n\n\n\n \n\n\n\n Wir freuen uns auf Ihre Ort: Zug \n\n- Vertragstype: Permanent \n\n- ", "meta": {"year": 2014, "source": "x28", "lang": "de"}}
{"id": "sjmm-12012122130012", "text": "Wir suchen \nArchitekt, Hochbauzeichner\nArchi Cad erfahren, und\nBauleiter", "meta": {"year": 2012, "source": "sjmm", "lang": "de"}}
{"id": "sjmm-12008151060002", "text": " Wohnbauten tätig.\nZur Erweiterung unseres Teams Modernisierung suchen wir eine Persönlichkeit als\nBauleiter/in\nSie unterstützen den verantwortlichen Projektleiter effizient mit administrativen Arbeiten, wie\nErstellen von Ausschreibungen\nAuswerten und Verhandeln der Angebote\nVertragswesen\nBaubuchhaltung\nAbwicklung des Baurechnungswesens\nUm Ihre Aufgaben entsprechend den zu können, erwarten wir eine solide Ausbildung. Ebenfalls sollten Sie über Erfahrung in der Ausführung von Modernisierungen im Wohnungsbau verfügen. Zur Bewältigung dieser Arbeiten stehen Ihnen die üblichen EDV Hilfsmittel (MSOffice, WinMesserli) zur Verfügung. Ferner haben Sie Ihre Berufserfahrung hauptsächlich in der Schweiz gesammelt und sind mit den gängigen Bestimmungen bestens vertraut.", "meta": {"year": 2008, "source": "sjmm", "lang": "de"}}
{"id": "adecco-8201920546000293", "text": "\nSachbearbeiter/in Telefonverkauf/Innendienst Food Service/Industrie\nAbteilung/Bereich\nVerkauf Food Service/Industrie\n\nArbeitsort\nOensingen\n\nZielsetzung der Funktionsind die kompetente und initiative Ansprechperson für unsere Kunden aus den Bereichen Food Service und Industrie und verkaufen sowie beraten mit viel Engagement und Leidenschaft für die Warengruppe Geflügel.\n\nAufgaben und Verantwortung\nAktiver Telefonverkauf inklusive Abverkauf von Überhängen\nSchnittstelle und Drehscheibenfunktion zwischen Produktion, Logistik und Beschaffung Bearbeiten von Retouren, Gutschriften und Fehlermeldungen sowie Erstellen von Musterbestellungen und allgemeinen Verkaufskorrespondenzen\nKontrollieren und Pflegen der internen und externen Aktionspläne und Preislisten\nÜberwachen und Umsetzen von Kundenvereinbarungen sowie Ergreifen von Massnahmen bei Debitorenausständen\nAnforderungen\nSie verfügen über eine Grundausbildung in der Lebensmittelbranche mit Weiterbildung im kaufmännischen Bereich oder umgekehrt und konnten bereits Berufserfahrung im Verkaufinnendienst sammeln. Freude am Kontakt mit Kunden  Arbeitsweise zeichnen Sie aus. Sollten Sie zusätzlich gute Deutsch- und Französischkenntnisse in Wort und Schrift vorweisen können, ", "meta": {"year": 2019, "source": "adecco", "lang": "de"}}
{"id": "sjmm-12007131070003", "text": "[icon] Bâloise\nHolding\nBusiness and Risk Controller/in\nFinancial Management\nIhr Aufgabenbereich\nIn einem kleinen Team sind Sie verantwortlich für das Business Controlling and Risk Controlling innerhalb der Bâloise Gruppe. Im Fokus steht das Einbringen der Controllingaspekte und Risikoaspekte in den Konzernsteuerungsprozess. Zu den verantwortungsvollen Tätigkeiten gehören die Führung und Weiterentwicklung des Controllingprozesses und Risikoprozesses (Risk Management Standards, Kontrolle lokale Risikoorganisation) und des Planungsprozesses und Berichtsprozesses (zum Beispiel Input Abschlussberichte, Berichte zum Swiss Solvency Test, Risikoberichte der Tochtergesellschaften usw). Im Weiteren sind Sie in verschiedenen Projekten eingebunden. \nIhr Profil\nUniversität oder Fachhochschule mit Vertiefungsrichtung Rechnungswesen und Controlling oder Diplomkaufmann Fachhochschule\nNachdiplomstudium Controller FHBB oder Riskmanager von Vorteil\nIdealerweise mit Erfahrung im Controlling und oder Riskmanagement\nVerhandlungssichere Deutschkenntnisse und Englischkenntnisse", "meta": {"year": 2007, "source": "sjmm", "lang": "de"}}
{"id": "sjmm-12015121110005", "text": "\nGesucht: \nFrische Köpfe! [foto]\nAls erfolgreiches undUnternehmen brauchen wir Mitarbeitende wie Sie!\nAnpackend, selbständig und verantwortungsbewusstper sofort oder nach Vereinbarung eine oder einen\nLeiter/in \nFinanzen und Administration\nIhr Verantwortungsbereich\nSie sind direkt der Geschäftsleitung unterstellt und übernehmen zusammen mit Ihrem Team (3 Mitarbeitende) die Gesamtverantwortung für die Finanzbuchhaltung, den Budgetprozess, die Jahresabschlüsse und das strategische sowie das operative Controlling. Zusätzlich sind Sie verantwortlich für die Betreuung der Versicherungspolicen.\nIhr Profil\nNeben einer kaufmännischen Grundausbildung mit einer Weiterbildung im Bereich Finanzen und Controlling (FH, HFW, eidg dipl Buchhalter oder Buchhalterin oder adäquat) verfügen Sie über Erfahrungen im Finanzwesen und Rechnungswesen eines KMUs. Kenntnisse in ERP Systemen sind von Vorteil.\nSie sind eine engagierte Praktikerin Unser Angebot\nWir bieten Ihnen eine abwechslungsreiche und verantwortungsvolle Arbeitsstelle ", "meta": {"year": 2015, "source": "sjmm", "lang": "de"}}
{"id": "sjmm-12008121110009", "text": "per [dat] oder nach Vereinbarung:\nSachbearbeiter/in für das Rechnungswesen (80 Prozent)\nIhr Aufgabenbereich beinhaltet:\nFühren der Debitorenbuchhaltung, Kreditorenbuchhaltung und Finanzbuchhaltung\nBetreuung des gesamten Zahlungsverkehrs\nAbwicklung des Mahnwesens\nErstellen der Mehrwertsteuerabrechnung\nMithilfe beim Jahresabschluss\nErstellen der Anstellungsverträge in Zusammenarbeit mit der Geschäftsleitung\nDas gesamte Lohnwesen\nErstellen von Provisionsabrechnungen\nAllgemeine Büroarbeiten im Bereich Rechnungswesen\nSie verfügen über:\nEine kaufmännische Ausbildung mit einigen Jahren Praxis im Bereich Buchhaltung und Rechnungswesen\nEin Zahlenflair und Interesse an anfallenden Arbeiten im Rechnungswesen\nFranzösischkenntnisse in Wort und Schrift\nFundierte EDVKentnisse\nEine exakte und speditive Arbeitsweiseund Zuverlässigkeit\nEs erwartet Sie:\nEine Interessante, verantwortungsvolle und selbständige Tätigkeit", "meta": {"year": 2008, "source": "sjmm", "lang": "de"}}
{"id": "sjmm-12004131120025", "text": " GU, Raum Zürich, sucht\nHochbauzeichner Projektentwicklung (für ETH Überbauungen)\nSie erarbeiten im jungen Team visionäre Nutzungsmöglichkeiten, Promotionskonzepte, Machbarkeitsstudien und Standardanalysen. Unsere Partnerfirmen im Planungsbereich und Architekturbereich werden auf dieser Grundbasis von der Startphase bis zur Baubewilligung die Projekte unseres Teams realisieren.", "meta": {"year": 2004, "source": "sjmm", "lang": "de"}}
{"id": "sjmm-12005121020019", "text": "für sofort oder nach Vereinbarung einen\n\nMaschinenzeichner oder Konstrukteur CAD\n\nIn Ihrer neuen Aufgabe erstellen Sie technische Zeichnungen und Dokumentationen und übernehmen Teilaufgaben in den Bereichen AVOR und QS und Materialbeschaffung.\nWir erwarten von Ihnen eine abgeschlossene Berufslehre als Maschinenzeicher oder Konstrukteur mit einigen Jahren Berufserfahrung im Anlagebau und im Bereich CAD (AutoCAD und Solid Works)\n", "meta": {"year": 2005, "source": "sjmm", "lang": "de"}}
{"id": "x28-14930700", "text": "\nFinancial Accountant 100%\n\nJob-ID\n\n114594-1359\n\nBeruf\n\nBuchhalter/in\n\nBereich\n\nkaufmännische Berufe\n\nRegion\n\nKanton Zürich\n\nAnstellung\n\nFest\n\nEintritt\n\nnach Vereinbarung\n\nAufgabenbereich \n\n- Sie verrechnen und verbuchen die Debitoren-/Kreditoren selbständig\n- Sie sind Ansprechpartner für die Kunden und Lieferanten in allen Fragen rund um die Abrechnung\n- Sie pflegen die Debitoren- und Kreditorenkonten\n- Sie sind für die Offene Posten Bewirtschaftung zuständig\n- Sie erstellen, verbuchen und kontrollieren die Mahnläufe\n- Sie sind zuständig für das Cash Management\n- Sie erfassen und verbuchen Zahlungen selbstständig\n- Sie übernehmen vorbereitende Monatsabschlussarbeiten\n\nAnforderungsprofil \n\n- Kaufm. Ausbildung und fachspezifische Weiterbildung z. B. als Sachbearbeiter Rechnungswesen\n- Mindestens 3 Jahre Erfahrung in der Debitoren- und Kreditorenbuchhaltung\n- Freude an Prozessweiterentwicklungen\n- Selbstständige, exakte, speditive und  Einsatzbereitschaft, Flexibilität und Lernwille\n- Freude in einem jungen Team etwas zu bewegen\n- Deutsch als Muttersprache sowie gute Englischkenntnisse\n- Abacus-Kenntnisse ", "meta": {"year": 2018, "source": "x28", "lang": "de"}}
{"id": "sjmm-12012122150009", "text": " Vereinbarung eine/n aufgeschlossene/n\nSachbearbeiter/in\n100 Prozent\nSchwerpunkte des Aufgabengebietes sind:\nKreditorenbuchhaltung und Debitorenbuchhaltung\nStellvertretung Personalwesen\nMithilfe beim Erstellen von Offerten\nAllgemeine Korrespondenz in Deutsch und Französisch\nErledigung allgemeiner Büroarbeiten\nIhr Profil\nKaufmännische Grundausbildung mit Praxiserfahrung, (von Vorteil in der Baubranche).\nSprachen: Deutsch Muttersprache, Französisch gute mündliche und schriftliche Kenntnisse.\nSicheres und freundliches Auftreten, eine speditive und exakte Arbeitsweise sowie gute Kenntnisse Microsoft Office.", "meta": {"year": 2012, "source": "sjmm", "lang": "de"}}
{"id": "adecco-6201549001018505", "text": ", in einem internationalen Umfeld mit flexiblen Arbeitszeiten individuelle Pläne zu verwirklichen.\n\nBei Accenture Technology erwecken wir  einem neuen Licht erstrahlen.\nExperte (m/w) Business Analyse\nZürich, Bern Vollzeit/Festanstellung mehrjährige Berufserfahrung\n\nIhre Aufgaben  \nIhr Weg führt Sie zu Accenture Technology - und dort in ein international aufgestelltes Team, das unsere Kunden im Rahmen von Projekten vor Ort über die optimale Lösung geschäftlicher Herausforderungen durch den Einsatz innovativer Informationstechnologien berät. \n\n    Aufnahme von funktionalen sowie technischen Anforderungen und Übersetzung dieser in IT-Lösungen.\n    Analyse und Modellierung der bestehenden Geschäftsprozesse unserer Kunden.\n    Untersuchung von neuen und geänderten Anforderungen bezüglich Konsistenz, Vollständigkeit und Komplexität. Analyse deren Auswirkung auf bestehende oder neue Systeme, Standards und Richtlinien (Requirements Engineering).\n    Fehleranalyse und Behebung sowie Konzeption und Durchführung von Modul- und Integrationstests.\n    Übernahme der Schnittstelle zwischen Fachabteilung, Geschäftsberatung und Realisierung.\n    Beratung und Unterstützung des Entwicklerteam bei der Konzeption, Modellierung und Migration und Verantwortung der qualitätssichernde Überprüfung der fachlichen Modelle nach vorgegebenen Qualitätskriterien.\n\n\nIhre Qualifikationen\n\n    Ein abgeschlossenes Studium der (Wirtschafts-) Informatik oder Mathematik bzw. eine abgeschlossene IT-Ausbildung, bevorzugt mit Schwerpunkt Anwendungsentwicklung oder Informationssysteme\n    Mehrjährige Erfahrung (>2 Jahre) in der Anforderungsanalyse und der Erstellung von fachlichen Konzepten für komplexe IT-Systeme\n    Praxis in der Anwendung von Testmethoden in der Softwareentwicklung\n    Idealerweise Kenntnisse im Einsatz spezifischer Projektmanagement-Methoden (vorzugsweise HERMES) und Projektmanagement-Werkzeuge (vorzugsweise MS Project)\n    Sehr gute analytische und konzeptionelle ein sicheres Auftreten\n    Sehr gutes Deutsch und Englisch, gerne ergänzt um Französisch\n\n", "meta": {"year": 2015, "source": "adecco", "lang": "de"}}
{"id": "sjmm-12013121020029", "text": "2013 bieten wir bei uns eine\nLehrstelle als Drucktechnologe/in\nDer Drucktechnologe erstellt die von Werbern und Schriftstellern geschriebenen Texte, von Grafikern gestaltete Signete und von Fotografen erstellte  Bilder, als Buch, Broschüre oder Prospekt, als Plakat, Briefpapier oder Verpackung.\nAls angehender Drucktechnologe/in lernst du die unterschiedlichsten Druckprodukte auf modernsten und elektronisch gesteuerten Maschinen herzustellen. Das Einrichten eines neuen Auftrages, über die Qualitätsüberwachung beim Fortdruck, bis zur Pflege und Wartung der Maschinen gehört zu deinem Fachbereich.", "meta": {"year": 2013, "source": "sjmm", "lang": "de"}}
{"id": "sjmm-72018101590136", "text": "Mitarbeitende aus 29 Nationen.\n\nFür unsere Abteilung Marketing suchen wir ab dem 1. April 2018, für die Dauer von 12 Monaten, eine/n\nPraktikant/in Marketing 80-100%\nIhre Aufgaben\n\n    Aktive Unterstützung des Marketingteams im Tagesgeschäft\n    Bewirtschaftung der Give-Aways und der Merchandise-Bestände\n    Entwickeln von Vorschlägen für neue Give-Aways und Merchandise-Produkte\n    Unterstützung bei graphischen Aufgaben sowie bei administrativen Tätigkeiten im Marketing\n    Content-Pflege der Webseite sowie der Social Media Plattformen (Facebook/Instagram)\n    Bearbeiten der Gäste-Korrespondenz und der Sponsoring-Anfragen\n    Mitwirkung bei der Planung, Koordination und Durchführung von Promotion, Events und Marketingmassnahmen\n\nIhr Profil\n\n    Abgeschlossene berufliche Grundausbildung mit gutem Leistungsausweis\n    Laufendes oder abgeschlossenes Studium mit Schwerpunkt Marketing/Kommunikation, Journalismus, etc.\n    Stilsicheres Deutsch sowie gute Englischkenntnisse\n    Erfahrung im Einsatz von Social Media, MS Office-Applikationen\n    Grundkenntnisse bei der Anwendung von Adobe Creative Suite (Grafikprogramme)\n    Aktive Arbeitsweise, Kreative Persönlichkeit mit\nUnser Angebot\n\n    Selbständige Funktion einer Marketing mit Eigenverantwortung in einem kleinen, kompakten Team\n    Spannendes, abwechslungsreiches, familiäres Umfeld und einer modernen Infrastruktur\n    Gute Sozialleistungen und eine Vielzahl an Incentives\n    Interdisziplinäre Zusammenarbeit und Mitwirkung am Erfolg des Grand Casino Baden\n\nHaben wir Ihr Interesse geweckt und wollen Sie eintauchen in die Welt des ", "meta": {"year": 2018, "source": "sjmm", "lang": "de"}}
