{"id": "x28-7414157", "text": "\nLehrstelle Kaufmann/Kauffrau 2016       Generalagentur       Möchtest du mit uns neue Massstäbe setzen? Als führender Schweizer Versichererwir ambitionierten Menschen attraktive Karrierechancen und viel Gestaltungsspielraum. Nutze deine Eigeninitiative in einer von Offenheit geprägten Unternehmenskultur - komm auf unsere Seite und finde viel  für deine Perspektiven.   Tätigkeit \n\nAdministrative Arbeiten  \n\n- Anfragen per E-Mail und Telefon beantworten \n\n- Briefe verfassen \n\n- Termine koordinieren \n\n- Büromaterial koordinieren\n\n  \n\nVersicherungsspezifische Arbeiten  \n\n- Kundenanfragen beantworten \n\n- Schadenfälle bearbeiten \n\n- Offerten erstellen\n\n  \n\n3-jährige Grundausbildung zur Kauffrau/Kaufmann EFZ \n\nPrivatversicherung \n\nVerschiedene Praktika in administrativen und versicherungsspezifischen Abteilungen   Anforderung  \n\n- Gute schulische Leistungen \n\n- Höchstes Oberstufenniveau \n\n- Kommunikations- und Teamfähigkeit \n\n- - Spass an Zahlen und Sprachen \n\n- Einsatz und Durchhaltevermögen\n\n  bieten initiativen jungen Leuten, die viel dazulernen und ihr Umfeld aktiv mitgestalten wollen, solide Grundbildungen in verschiedenen Berufen. ", "meta": {"year": 2015, "source": "x28", "lang": "de"}}
{"id": "x28-7203838", "text": "\n\nHandels- und Servicestellenbetreiber\n\n  Region Olten, Aarau, Kulm,(nicht älter) \n\n- Mechanische, elektrische oder sanitäre Erfahrung oder Ausbildung \n\n- Landwirtschaft darf Sie nicht abschrecken \n\nwie)\n\n      Aufgabe    \n\n- Ausführen von Neuinstallationen, Reparaturen und Wartungsarbeiten \n\n- Aktive Verkaufstätigkeit \n\n- Unternehmensleitung mit Personalführung \n\n- Ein Handels- und Servicestellenbetreiber hat bei uns ein eigenes Depot mit Shop, Werkstatt und Lagerraum. Je nach Gebiet hat er 2 bis 3 Servicetechniker und eine Administrationsunterstützung angestellt. Mehrheitlich findet die Arbeit beim Kunden statt. Daher sind auch alle Servicetechniker mit eigenen Servicebussen ausgestattet. Die Umsatz- und Gewinverantwortung liegt beim Handels- und Servicestellenbetreiber. Dabei kann er auf professionelle Unterstützung unserer Firma in der Schweiz zurückgreifen. Selbständige Tätigkeit.\n", "meta": {"year": 2015, "source": "x28", "lang": "de"}}
{"id": "sjmm-22011109412479", "text": "2011 oder nach Vereinbarung\nZwei Sozialpädagog/innen\nHFS/FH (oder ähnlich)\n(Pensum 80 % und 60 %)\nIhre Aufgaben \n• Professionelle Förderung der Eingliederung von Menschen mit einer Behinderung\n• Hilfestellung bei der Lebensgestaltung\n• Kontaktplege zu gesetzlichen Vertretern und Angehörigen\nWir erwarten\n• Abschluss als Sozialpädagoge/in HFS/FH oder vergleichbare Ausbildung im Sozialbereich\n• Qualitätsbewusstes Arbeiten\n• Konliktfähigkeit und Durchsetzungsvermögen\n• Übernahme der Verantwortung eigene Handeln\n• Relexionsfähigkeit\n• Einwandfreie Kenntnisse in deutscher Schrift und Sprache\n• Fahrausweis Kat. B\n• PC-Kenntnisse (Anwender)\n• Bereitschaft zu Wochenend- und Abenddiensten\nWir bieten\n• Gutes Arbeitsklima\n• Kompetenz und Verantwortung entsprechend der Aufgabe\n• Überdurchschnittliche Sozialleistungen\n• Gesicherte Führungsstrukturen dank Qualitätsmanagementsystem (ISO-zertiiziert)\n• Gute Infrastruktur\n• ", "meta": {"year": 2011, "source": "sjmm", "lang": "de"}}
{"id": "sjmm-12003151060010", "text": " Biotechnologieindustrie durchführt.\nWir suchen einen \nSupervisor des Molekularbiologielabors \nIn dieser Funktion übernehmen Sie alle Aufgaben im Zusammenhang mit der Funktion der Labors gemäss den Vorschriften der Qualitätssicherung\nund Sie führen eine Gruppe von ungefähr zehn Personen. Sie arbeiten in einer angenehmen Umgebung und in einem motivierten und professionellen Team.\nHauptaufgaben:\nLeiten eines Teams von Mitarbeitenden, entsprechend ihrer Fähigkeiten und Kompetenzen\nVerantwortung für die analytischen Resultate und Qualitätskontrollen\nVorbereitung und Durchführung der Zusammenkünfte mit den Mitarbeitern\nTeilnahme an den Zusammenkünften der Labordirektion\nMehrjährige Erfahrung in einem Labor für medizinische Analysen speziell in Biologie \nErfahrung im Führen eines Teams\nSehr gutes Organisationstalent und Kommunikationsfähigkeiten\nFlexible und vielseitige Persönlichkeit\nSprachen: Französisch und Englisch\nWir bieten:\neinen modernen Arbeitsplatz und ein junges und dynamisches Team\nQualitätsorientierte Aktivitäten in einem internationalen Umfeld\nLeistungsfähige Ausrüstung auf der Höhe der Technologie\nWenn Sie diese Stelle ", "meta": {"year": 2003, "source": "sjmm", "lang": "de"}}
{"id": "sjmm-12002121110001", "text": "Feintool\nSystem Parts\nZur Ergänzung unseres Teams in der Produktionsabteilung suchen wir\nAnlagenführer/innen\nZu Ihren Aufgaben gehören:\n-bedienen und betreuen technisch anspruchsvoller FS Automaten\n-selbständige Qualitätsüberwachung\nWir erwarten von Ihnen:\n-mechanische Grundausbildung\n-gute Sprachkenntnisse: Deutsch in Wort und Schrift\n-Flexibilität\n-Schichtarbeit", "meta": {"year": 2002, "source": "sjmm", "lang": "de"}}
{"id": "adecco-8202020514002421", "text": " Faszination mit uns teilen?\nFür unser Team in der ***delicatessa inengagierte/n und kompetente/n\nVerkaufsberater/in Charcuterie / Fleisch- & Wurstwaren / Feinkost 100%\nIhre Aufgaben\nBeratung und Bedienung unserer anspruchsvollen Kundschaft an der Charcuterie-Theke, Aushilfe im Bereich Metzgerei\nAbteilungsübergreifende Beratung in Bezug auf Kombinationsmöglichkeiten mit anderen Lebensmitteln\nAktives Führen von Verkaufsgesprächen\nTäglicher Auf- und Abbau, Verantwortung für die Frische und Qualität der Produkte\nStrikte Aufrechterhaltung von Ordnung und Sauberkeit am Arbeitsplatz sowie in und um die Vitrinen\nEinhaltung der Hygienevorschriften\nIhr Profil\nAbgeschlossene Ausbildung im Detailhandel oder in der Gastronomie\nFundierte Berufserfahrung im Bereich Frischeprodukte / Charcuterie und Verkauf\nBegeisterungsfähige, motivierte und einsatzfreudige Persönlichkeitund gepflegtes Erscheinungsbild\nHohe Flexibilität (Einsätze möglich von Montag bis Samstag zwischen 07:00 und 20:30 Uhr)\nSehr gute Deutschkenntnisse, jede weitere Sprache von Vorteil\nUnser Angebot\nSie leben jeden Tag Ihre Leidenschaft für eine fordernde und zugleich faszinierende Aufgabe - stets der hohen Qualität, dem einzigartigen Stil und der exklusiven Wertigkeit verpflichtet.\nSie sind Teil eines motivierten Teams, das mit Engagement und Stolz nach dem gemeinsamen Erfolg strebt.\nSie erleben Wertschätzung und Anerkennung durch Kunden, Kollegen und Vorgesetzte ", "meta": {"year": 2020, "source": "adecco", "lang": "de"}}
{"id": "x28-6028398", "text": "Mit viel Sinn für Teamgeist gute Dienstleistungen erbringen. Das ist das Rezept für \n\n        Betriebsmitarbeiter/in 40 %   Ihr Ziel  \n\nPer 1.Dezember 2014 oder nach Vereinbarung helfen Sie mit, die Gäste in der Cafeteria Culinarium SAP (Schweiz) in Regensdorf , kulinarisch zu verwöhnen. In Ihrer Funktion sind Sie für die Foodproduktion zuständig, bedienen die Kasse und erledigen allgemeine Aufräum- sowie Reinigungsarbeiten. \n\n\n\n \n\nIhre Arbeitszeiten: Montag bis Freitag, zwischen 06.00 Uhr und 17.00 Uhr.\n\n \n\n  Ihr Stil  \n\nUnkompliziert, \n  Ihr Profil  \n\nSehr gute Deutschkenntnisse in Wort und Schrift sowie Erfahrung in der Gastronomie. \n\n \n\n Wir sind die Nummer 1 Bei SV Group finden Sie ein tolles Team, vielfältige Aufgaben,  M. Junge \n\n Restaurant Manager                                            \n\nSo schmeckt Zukunft. Mit viel Sinn für Teamgeist gute Dienstleistungen erbringen. Das ist das Rezept für \n\n        Betriebsmitarbeiter/in 40 %   Ihr Ziel  \n\nPer 1.Dezember 2014 oder nach Vereinbarung helfen Sie mit, die Gäste in der Cafeteria Culinarium SAP (Schweiz) in Regensdorf , kulinarisch zu verwöhnen. In Ihrer Funktion sind Sie für die Foodproduktion zuständig, bedienen die Kasse und erledigen allgemeine Aufräum- sowie Reinigungsarbeiten. \n\n\n\n \n\nIhre Arbeitszeiten: Montag bis Freitag, zwischen 06.00 Uhr und 17.00 Uhr.\n\n \n\n  Ihr Stil  \n\nUnkompliziert, \n  Ihr Profil  \n\nSehr gute Deutschkenntnisse in Wort und Schrift sowie Erfahrung in der Gastronomie. \n\n \n\n Wir sind die Nummer 1 Bei SV Group finden Sie ein tolles Team, vielfältige Aufgaben, gute Personalnebenleistungen, interne Förderungsprogramme undviel Sinn für Teamgeist gute Dienstleistungen erbringen. Das ist das Rezept\n\n        Betriebsmitarbeiter/in 40 %   Ihr Ziel  \n\nPer 1.Dezember 2014 oder nach Vereinbarung helfen Sie mit, die Gäste in der Cafeteria Culinarium SAP (Schweiz) in Regensdorf , kulinarisch zu verwöhnen. In Ihrer Funktion sind Sie für die Foodproduktion zuständig, bedienen die Kasse und erledigen allgemeine Aufräum- sowie Reinigungsarbeiten. \n\n\n\n \n\nIhre Arbeitszeiten: Montag bis Freitag, zwischen 06.00 Uhr und 17.00 Uhr.\n\n \n\n  Ihr Stil  \n\nUnkompliziert, \n  Ihr Profil  \n\nSehr gute Deutschkenntnisse in Wort und Schrift sowie Erfahrung in der Gastronomie. \n\n \n\n Wir sind die Nummer 1 Bei SV Group finden Sie ein tolles Team, vielfältige Aufgaben, gute Personalnebenleistungen, interne Förderungsprogramme und Weiterbildungen. \nMit viel Sinn für Teamgeist gute Dienstleistungen erbringen. Das ist das Rezept für \n\n        Betriebsmitarbeiter/in 40 %   Ihr Ziel  \n\nPer 1.Dezember 2014 oder nach Vereinbarung helfen Sie mit, die Gäste in der Cafeteria Culinarium SAP (Schweiz) in Regensdorf , kulinarisch zu verwöhnen. In Ihrer Funktion sind Sie für die Foodproduktion zuständig, bedienen die Kasse und erledigen allgemeine Aufräum- sowie Reinigungsarbeiten. \n\n\n\n \n\nIhre Arbeitszeiten: Montag bis Freitag, zwischen 06.00 Uhr und 17.00 Uhr.\n\n \n\n  Ihr Stil  \n\nUnkompliziert, \n  Ihr Profil  \n\nSehr gute Deutschkenntnisse in Wort und Schrift sowie Erfahrung in der Gastronomie. \n\n \n\n Wir sind die Nummer 1 Bei SV Group finden Sie ein tolles Team, vielfältige Aufgaben, gute  M. Junge \n\n Restaurant Manager                 \n\nSo schmeckt Zukunft. Mit viel Sinn für Teamgeist gute Dienstleistungen erbringen. Das ist das Rezept für \n\n        Betriebsmitarbeiter/in 40 %   Ihr Ziel  \n\nPer 1.Dezember 2014 oder nach Vereinbarung helfen Sie mit, die Gäste in der Cafeteria Culinarium SAP (Schweiz) in Regensdorf , kulinarisch zu verwöhnen. In Ihrer Funktion sind Sie für die Foodproduktion zuständig, bedienen die Kasse und erledigen allgemeine Aufräum- sowie Reinigungsarbeiten. \n\n\n\n \n\nIhre Arbeitszeiten: Montag bis Freitag, zwischen 06.00 Uhr und 17.00 Uhr.\n\n \n\n  Ihr Stil  \n\nUnkompliziert, \n  Ihr Profil  \n\nSehr gute Deutschkenntnisse in Wort und Schrift sowie Erfahrung in der Gastronomie. \n\n \n\n Wir sind die Nummer 1 ein tolles Team, vielfältige Aufgaben, gute Personalnebenleistungen, interne Förderungsprogramme und\n\n        Betriebsmitarbeiter/in 40 %   Ihr Ziel  \n\nPer 1.Dezember 2014 oder nach Vereinbarung helfen Sie mit, die Gäste in der Cafeteria Culinarium SAP (Schweiz) in Regensdorf , kulinarisch zu verwöhnen. In Ihrer Funktion sind Sie für die Foodproduktion zuständig, bedienen die Kasse und erledigen allgemeine Aufräum- sowie Reinigungsarbeiten. \n\n\n\n \n\nIhre Arbeitszeiten: Montag bis Freitag, zwischen 06.00 Uhr und 17.00 Uhr.\n\n \n\n  Ihr Stil  \n\nUnkompliziert, \n  Ihr Profil  \n\nSehr gute Deutschkenntnisse in Wort und Schrift sowie Erfahrung in der Gastronomie. \n\n \n\n Wir sind die Nummer 1 Bei SV Group finden Sie ein tolles Team, vielfältige Aufgaben, gute Personalnebenleistungen, interne Förderungsprogramme und Weiterbildungen. \nMit viel Sinn für Teamgeist gute Dienstleistungen erbringen. Das ist das\n\n        Betriebsmitarbeiter/in 40 %   Ihr Ziel   Ihr Stil  M. Junge \n\n Restaurant Manager", "meta": {"year": 2014, "source": "x28", "lang": "de"}}
{"id": "adecco-8201540870002157", "text": " Umfeld? Dann sind Sie unser/e neue/r\nMarketing-Fachmann/-Fachfrau Kooperationen (80% – 100%)\n\nSie betreuen und beraten unsere Kooperationspartner in allen Bereichen. Dabei planen und führen Sie die Werbeaktionen in unseren eigenen Vertriebskanälen durch. Sie steuern Aktionen in den Katalogen mittels Anzeigen oder Beilagen ein, führen Telefon-Marketing-Aktionen durch und nutzen das Internet sowie unsere Filialen für die weitere Vermarktung der Produkte. Sie kreieren neue Werbemittel für unterschiedliche Partner und sind verantwortlich für die termingerechte Umsetzung der Aktionen. Im Weiteren betreuen und begleiten Sie unsere Telefonmarketing-Agenturen bei der Umsetzung und Durchführung von Kampagnen. Dafür erstellen Sie Briefings, entwickeln Gesprächsleitfäden, schulen die Agenten und führen Gesprächsanalysen durch. Sie verfolgen alle Aktionen mittels konstantem Monitoring, erstellen Auswertungen und Analysen und können daraus Massnahmen ableiten und neu einsteuern. Die enge Zusammenarbeit mit unserem Mutterhaus in Augsburg ist ein weiterer wichtiger Bestandteil des Aufgabengebiets.\n\nSie verfügen über eine kaufmännische Ausbildung und eine Weiterbildung als Marketing-Fachmann/-Fachfrau und haben bereits einige Jahre Berufserfahrung. Sie führen gerne eigene Projekte durch und  kommunikationsstarke Persönlichkeit, die gerne selbständig arbeitet. Ein Zahlenverständnis und analytisches Denken gehören zu Ihren Stärken und Ihre guten Office-Kenntnisse (speziell Excel) können Sie täglich anwenden. Wenn Sie sich in einem  richtigen Stelle. Es wartet eine interessante und abwechslungsreiche Tätigkeit ", "meta": {"year": 2015, "source": "adecco", "lang": "de"}}
{"id": "sjmm-12001131180039", "text": "des kontinuierlichen Ausbaus suchen wir eine/n\nSekretärin des Einkaufsleiters\nSie unterstützen unseren Einkaufsleiter mit Sekretariatsaufgaben und haben Freude an diversen Organisationsarbeiten und Koordinationsarbeiten. Dank Ihrem kaufmännischen Wissen, Ihrer Selbständigkeit sowie Ihrem Engagement entlasten Sie Ihren Vorgesetzten im Tagesgeschäft. Aktives Mitdenken und ein rasches Auffassungsvermögen machen Sie zu einer kompetenten Mitarbeiterin. Ihre guten Französischkenntnisse können Sie täglich anwenden und der Umgang mit den MS Office Programmen ist Ihnen bestens vertraut.\nEin dynamisches Team, ", "meta": {"year": 2001, "source": "sjmm", "lang": "de"}}
{"id": "sjmm-12003131170014", "text": "und suchen Sie als\nzielstrebigen Neueinsteiger, Vertriebsprofi, Trainer, Führungskraft\nSie sind bereit beruflich weiterzukommen und voller Tatendrang, lieben selbständiges Arbeiten, haben Freude daran, mit Menschen in Kontakt zu sein, führen gerne eine Team von motivierten Personen, sind hilfsbereit, sind gerne Vorbildsind bereit gesund zu bleiben und die Produkte der Firma Herbalife kennenzulernen.\nWir bieten: Leistungslohn (bei Weiterbildungsseminare (unserer Branche), internationales Arbeitsgebiet, ", "meta": {"year": 2003, "source": "sjmm", "lang": "de"}}
{"id": "x28-11448254", "text": "Branche \nGebäudetechnik\n\nAufgaben \ncollardi® - eine Marke derein traditionsreiches Unternehmen und sucht eine(n): SPENGLER/-IN\n\nIhr Aufgabengebiet umfasst:\n\n- Fachgerechte und effiziente Erfüllung der anspruchsvollen Kundenwünsche bei Neu- und Umbauten\n- Sie bereiten die Bauteile in der Werkstatt vor und begleiten es bis zur Endmontage bei der Kundschaft\n- \n\nAnforderungen \nSie verfügen über:\n\n- Ausbildung als Spengler\n- Mehrjährige Erfahrung als Spengler mit, erstellen von Rohr, Blech- und Fassadenbekleidungen, Abdeckungen, \nMetalldächer und Blitzschutzanlagen\n\nKenntnisse \nWir freuen uns auf Ihre auf Sie als Mensch.\n\nSprachen \nDeutsch\n\nJob Details\n\nBeruf \nSpengler/-in (Nr. 244)\n\nEinsatzort: \nZentralschweiz\n\nEintritt ab: \nnach Vereinbarung\n\nStellenart: \nTemporär\n\n", "meta": {"year": 2018, "source": "x28", "lang": "de"}}
{"id": "adecco-8201610444002528", "text": "im Belegarztsystem.\n\nZur Ergänzung unseres Teams in der interdisziplinären Notfallstation suchen wir per sofort oder nach Vereinbarung Sie als\nDipl. Expertin / Experte Notfallpflege NDS HF\nIhre Aufgaben\n\nAuf unserem interdisziplinären Notfall gewährleisten Sie, eine fachgerechte Betreuung von Patienten und Angehörigen in Akutsituationen. Sie sind zuständig für die Koordination und Triage der Notfallpatienten und setzen sich für eine interdisziplinäre und interprofessionelle Zusammenarbeit ein. Als Ausbildungsstation sind Sie für die Ausbildung von Lernenden mitverantwortlich.\nIhr Profil\n\nSie haben eine abgeschlossene Weiterbildung in Notfallpflege oder mehrere Jahre Berufserfahrung auf einem Notfall, sind verantwortungsbewusst und arbeiten gerne  Zukunft\n\nWir bieten Ihnen eine interessante und verantwortungsvolle Tätigkeit, interdisziplinäre Zusammenarbeit mit motiviertem Personal ", "meta": {"year": 2016, "source": "adecco", "lang": "de"}}
{"id": "adecco-6202029018007032", "text": "replaced-dns/company/ernstandyoung\nreplaced-dns/user/ErnstAndYoungGSA\nManager - Cybersecurity Advisory Services Team / EMEIA Financial Services - Zürich, Bern oder Genf\nDieerwartet Sie bei uns — Erfahrungen, von denen Sie ein Leben lang profitieren\nSie erhalten Einblick in modernste IT-Umgebungen und in unsere globalen Methoden\nIhr Fokus: Cybersecurity-Prüfungen und –Beratungen, Informationssicherheits- und Risikobeurteilung von Prozessen, Applikationen, Systemen und IT-Infrastrukturen in Banken und Versicherungen\nIntegriert in interdisziplinären Teams von Spezialisten werden Sie in Advisory Projekten unsere Kunden dabei unterstützen, die Effektivität und Qualität im Bereich Cybersecurity zu beurteilen und zu verbessern\nDabei werden Sie bei Projekten mitwirken, die auf Cybersecurity Transformation, Identity and Access Management (IAM), Data Protection & Privacy, Cyber Threat Management, Cyber Program Management und Managed Cybersecurity Services fokussieren\nLernen Sie an vorderster Front das \"Thought Leadership\" kennen als Antwort auf den heutigen sich wandelnden Markt und den neuen Herausforderungen im Bereich Cybersecurity\nVon Projekt zu Projekt erweitern Sie Ihre Expertise an der Seite unserer Führungskräfte und nehmen auch selber eine Führungsrolle für unsere jüngeren Mitarbeitenden wahr\nDes Weiteren sind Sie für die Wirtschaftlichkeit, Ergebnisse und Risiken von Mandaten verantwortlich. Dazu gehört auch den Überblick über die neuesten Technologie-Trends und Änderungen im regulatorischen Umfeld der Finanzindustrie zu halten\n\n\n\nDas bringen Sie mit — denen Sie die Zukunft gestalten\nAbschluss (Bachelor oder Master) in Wirtschaftsinformatik, in einem technischen Gebiet (z.B. Informatik) mit Berührungspunkten zu Cybersecurity-Themen oder ein vergleichbarer Abschluss\nRelevante Zertifizierungen (beispielsweise CISSP, CISM, CRISC, CISA, etc.)\nFundierte organisatorische und technische Cybersecurity-Kenntnisse mit Erfahrung in einschlägigen Sicherheitsstandards und Frameworks (beispielsweise ISO 27001:2013, NIST Cybersecurity Framework, u.a.)\nUmfassende relevante Berufserfahrung (mind. 5 Jahre) in den Bereichen Cybersecurity, Information Security und technische IT-Security Assessments\nEin Muss: Interesse an Advisory-und ein tiefgehendes technisches Verständnis aus Ausbildung oder anderweitigen Erfahrungen\nEin Plus: Vorkenntnisse im Finanzdienstleistungssektor und Erfahrung in der Führung von Mitarbeitenden\nTeamfähigkeit\nZielstrebigkeit und Einsatzbereitschaft\nEin schnelle Auffassungsgabe\nEine selbständige Arbeitsweise\nFliessendes Englisch und Deutsch oder Französisch\nHochfliegende Pläne? Halten Sie an profitieren. Werden Sie Teil unserer Highest Performing Teams! Machen Sie jetzt den nächsten  öffnet. Wir bieten Ihnen die Möglichkeit unserem hochmotivierten Advisory-Team beizutreten. Sie werden Ihre Lernkurve mit der Kombination aus intensivem Teamwork, herausfordernden Kundenprojekten und als Teil des Netzwerks einer weltweit grössten Prüfungs-, Dienstleistungs- und Beratungsunternehmen ankurbeln. ", "meta": {"year": 2020, "source": "adecco", "lang": "de"}}
{"id": "sjmm-72017127634460", "text": "die Kantonsgrenzen hinweg.\n\nZur Verstärkung unseres Informatik-Teams suchen wir per sofort oder nach Vereinbarung einen\n\nICT System-Engineer m/w 80 - 100%\n\nZu Ihrem Aufgabengebiet zählen:\n Betrieb und Unterhalt der IT-Infrastruktur (Server, Netzwerk, Speicher, Clients)\n Betrieb der Kommunikations-Infrastruktur (Cisco, Brocade, Lancom, Ruckus, Sophos)\n Erbringen von 1st und 2nd Level Support\n Benutzer-/Rechteverwaltung im AD / Exchange\n Realisieren von Kundenprojekten im Bereich WLAN / Netzwerk\n\nUm diese sehr abwechslungsreiche Aufgabenstellung in einem dynamischen Umfeld be-wältigen zu können, erwarten wir von Ihnen\n\n Eine abgeschlossene Lehre als Informatiker EFZ\n Sehr gute Kenntnisse im Microsoft Server/Client-Umfeld (Server 2012R2/2016/Win 10)\n Gute Kenntnisse im Bereich Server-Virtualisierung (VMware)\n Gute Kenntnisse im Bereich Netzwerke (MPLS, BGP, OSPF usw.)\n Sehr gute Deutsch- und gute Englischkenntnisse\n\n", "meta": {"year": 2017, "source": "sjmm", "lang": "de"}}
{"id": "adecco-8201811782001733", "text": "\nProject Support (50%) – befristet 1 Jahr\nStellenbeschreibung\n\nAls Project Support Mitarbeiter unterstützen Sie im Bereich «eOperations» den Rollout und die Weiterentwicklung der Applikation «Library» in der SWISS und allenfalls der Lufthansa Gruppe. Die «Library» umfasst für die Flight Crews relevante Informationen und wird im Rahmen der Digitalisierungsstrategie auf den neusten Stand der Technologie (XML) gehoben.\nSie agieren als Schnittstelle zum Software Anbieter und koordinieren den Projektfortschritt in Zusammenarbeit mit dem Projektleiter und den verschiedenen Projekt Stakeholdern.\nIhre Herausforderung\n\n    Prüfung der gelieferten Software Versionen in Sprint Review Meetings\n    Definition des Umfangs zukünftiger Sprints und Software Versionen\n    Organisation von Status Meetings\n    Vereinbaren von Prioritäten, Funktionsumfang und Zeitplan\n    Unterstützung und Schulung von Stakeholdern hinsichtlich des Entwicklungs-Prozesses\n    Organisation von Software Tests und aktive Teilnahme\n    Sicherstellung eines aktuellen Produkt-Backlogs\n    Sicherstellung der Zielerreichung in Koordination mit dem Projektleiter, Interaction Designer und weiteren Projekt Stakeholdern\n\nIhre Qualifikation\n\n    Hochschul- oder Fachhochschulabschluss in Informatik, Wirtschaftsinformatik oder vergleichbare Ausbildung\n    Mehrjährige Erfahrung aus IT Projekten\n    Idealerweise Airline Erfahrung\n    Ausgeprägte Problemlösungskompetenz, Durchsetzungsvermögen sowie hohePersönlichkeit\n    Schnelle Auffassungsgabe zur raschen und selbständigen Einarbeitung in neue Themenbereiche\n    Ausgeprägtes analytisches Denkvermögen sowie strukturierte Arbeitsweise\n    Sehr gute Deutsch- und Englischkenntnisse in Wort und Schrift\n\n \n\nVertrag:\nGAV, befristet auf 1 Jahr\n\nBeschäftigungsgrad:\n50%\n\nAbteilung:\neOperations\n\n", "meta": {"year": 2018, "source": "adecco", "lang": "de"}}
{"id": "x28-7320412", "text": " angewandten Umweltschutz.\n\n \n\nProjektleiter (m/w)\n\n \n\nAufgaben:\n\n  \n\n- Leitung des Projekts / Projektteams zur Realisierung von anspruchsvollen Fassaden im In- und Ausland \n\n- Technische, terminliche und kostenmäßige Planung, Kontrolle und Optimierung \n\n- Sicherstellen der vertragskonformen Umsetzung der Leistung \n\n- Ansprechpartner für unseren Kunden in allen Fragen \n\n- Koordination und Steuerung externer Architekten, Fachingenieure und Dienstleister \n\n- Mitwirkung beim Einkauf von Leistungen \n\n- Führen des aktiven und passiven Claimmanagements \n\n  \n\nDas bringen Sie mit:\n\n  \n\n- Abgeschlossene Ausbildung \n\n- (Techniker im Bereich Metallbau oder abgeschlossenes Studium im Bereich Bauingenieurwesen oder Architektur) \n\n- Mind. 2-jähriger Berufserfahrung im Fassaden-, Metall- oder konstruktiven Glasbau \n\n- Ergebnisorientiertes Handeln sowie unternehmerisches und \n\n- Reisebereitschaft \n\n- Fließende Französischkenntnisse, sehr gute Kenntnisse in der deutschen Sprache und Grundkenntnisse englischen Sprache sind gewünscht \n\n  \n\nbrasilianisch britisch bruneiisch bulgarisch burkinisch burundisch chilenisch chinesisch costa-ricanisch dänisch deutsch dominicanisch dominicanisch dschibutisch  Bitte wählen... Afghanistan Ägypten Alandinseln Albanien Algerien Amerikanisch-Ozeanien Amerikanisch-Samoa Amerikanische Jungferninseln Andorra Angola Anguilla Antarktis Antigua und Barbuda Äquatorialguinea Argentinien Armenien  Mobil        Reisebereitschaft    Bitte wählen... 0% - 25% (niedrig) 26% - 50% (mittel) 51% - 75% (hoch) 76% - 100% (sehr hoch)       Woher kennen Sie uns? *\n\nIhr Browser scheint weder Flash, Silverlight, Gears, BrowserPlus .\n\n       Datenschutzerklärung         \n\nDatenschutzerklärung\n\n  \n\nDer Schutz ist uns sehr wichtig. Bei Benutzung unseres Online-Bewerbungsformular geben Sie verschiedene personenbezogene Daten an, wie z. B. Name, Adresse und Geburtsdatum. Diese Daten unterliegen den Regelungen des Datenschutzes und werden stets unter Beachtung der geltenden Gesetzestexte, insbesondere des Bundesdatenschutzgesetzes erhoben und verarbeitet.\n\n \n\nPersonenbezogene Daten, die Sie uns zur Verfügung stellen, werden nur für den Zweck Ihrer Bewerbung bei der Lindner Group erhoben, verarbeitet für diesen Zweck gespeichert. Ihre Daten werden nicht an Dritte ausserhalb der Lindner Group weitergegeben.\n\n \n\nIhre personenbezogenen Daten sowie Ihre elektronischen Dokumente, die Sie uns zur Verfügung stellen, werden in unserer Bewerberdatenbank gespeichert und werden nur von den Mitarbeitern, die an der Besetzung der Stelle beteiligt sind, eingesehen. Die entsprechenden Mitarbeiter wurden von uns zur Wahrung des Datengeheimnisses verpflichtet. Eine Weitergabe Ihrer Daten an Dritte erfolgt nur mit Ihrer ausdrücklichen Zustimmung.\n\n \n\nDa wir leider nicht jedem  Stelle anbieten können, speichern wir Ihre Daten in unserem Bewerbermanagementsystem für zwei Jahre. Wir setzen Ihr Einverständniswir Ihnen innerhalb dieser Zeit eine passende Stelle ", "meta": {"year": 2015, "source": "x28", "lang": "de"}}
{"id": "adecco-8201810919004099", "text": "Deshalb erwarten dich bei uns spannende Herausforderungen im Team, Eigenverantwortung, einzigartige Karrierechancen und neueste Elektronik.für unseren Markt in Dietikon ein neues Teammitglied als\nMitarbeiter/in Kundendienst/Kasse 20%-80%\n20% - 80%\nDeine Aufgaben\n\n    Mitarbeit an der Kasse\n    Kassenabrechnung\n    Umtausch von Artikeln\n    Bearbeitung von Kundenreklamationen\n    Erstellen von Gutschriften\n    Bedienung der Telefonzentrale\n\nDeine Stärken\n\n    Ausbildung im Verkauf oder Kundendienst\n    hohes Dienstleistungsbewusstsein\n    Aufgestellte du dich bei uns auf spannende Herausforderungen ", "meta": {"year": 2018, "source": "adecco", "lang": "de"}}
{"id": "sjmm-12012141110012", "text": "10 Jahre\nPDGR\nSind Sie unsere neue Fachperson für den Bereich Serienfertigung und Ausrüsterei der ARBES Rothenbrunnen?\nMIT MENSCHEN ARBEITEN...", "meta": {"year": 2012, "source": "sjmm", "lang": "de"}}
{"id": "adecco-8201910448000502", "text": " rund um die Uhr.\nDipl. Pflegefachfrau/-mann \nOrthopädie und Medizin\nSpital Tiefenau\nOrthopädie und Medizin\n80 - 100 % | in Bern\nEintritt per sofort oder n.V.\nIhre Herausforderung\nProfessionelle Pflege und Betreuung der Patienten in komplexen Pflegesituationen auf unserer 25 Betten-Station Orthopädie und Medizin\nZiel- und Lösungsorientierte Zusammenarbeit innerhalb des interdisziplinären Behandlungsteams sowie mit den Patienten und ihren Angehörigen\nEffizientes Patientenaustrittsmanagement\nMitverantwortung von arbeitsorganisatorischen Aufgaben in der Rolle als Tagesverantwortliche\nBegleitung von Lernenden Fachpersonen Gesundheit, Studierenden HF/FH\nKompetenter Umgang mit der elektronischen Patientendokumentation (ipdos)\nIhr Profil\nAbgeschlossene Ausbildung als Dipl. Pflegefachfrau/-mann FH/HF\nKommunikationsfähigkeit- und Organisationsfähigkeit\nMotivierte, belastbare\nQualitäts- und Verantwortungsbewusstsein\nBereitschaft, sich aktiv an Veränderungsprozessen zu beteiligen\nGute Informatikkenntnisse\nUnser Angebot\nEine sorgfältige Einführung in das neue Arbeitsgebiet\nEine verantwortungsvolle und abwechslungsreiche Tätigkeit mit vielfältigen Aufgabenstellungen\nEin engagiertes und kollegiales Team\nKlinisches Informationssystem (E-Dok)\nKindertagesstätte\n", "meta": {"year": 2019, "source": "adecco", "lang": "de"}}
{"id": "sjmm-12007122040004", "text": "den [dat] oder nach Vereinbarung eine/n\nKaufmaennische/n Mitarbeiter/in\n50 bis 70 Prozent\nIhre Hauptaufgaben:\nFuehren von Buchhaltungen\nErstellen von Steuererklaerungen\nOrganisationsaufgaben und Administrationsaufgaben\nAnforderungen:\nZahlenflair\nErfahrungen im Treuhandbereich\nOrganisationstalent\nExakte, zuverlaessige Arbeitsweise\nTeamfaehigkeit und Flexibilitaet\nWir bieten:\nAbwechslungsreiche Taetigkeit", "meta": {"year": 2007, "source": "sjmm", "lang": "de"}}
{"id": "x28-12666528", "text": "\nStelle\n\n\nKaufmännische Allrounderin 50% / Temporär\n\nReferenz1415-103179-1-1\n\n\nWir suchen für geschätzten Mandanten ab sofort, vorerst temporär, mit Aussicht auf Festanstellung eine\n\n\nBranche\n\nKaufmännische Berufe\n\n\nTätigkeitsgebiet\n\n\n* Allgemeine Sekretariatsarbeit\n* Mitarbeit an diversen Projekten\n* Organisation von Kursen\n\n\nAnforderungen\n\n\n* Kaufmännische Ausbildung zwingend\n* Erfahrung in ähnlichen Aufgagengebiet\n* Fremdsprachen (Französisch und/oder Italienisch von Vorteil)\n* Alter zwischen 25 und 50 Jh.\n* Zwingend ab nächster Woche eintrittsbereit!\n\n\nKönnen wir Sie\nEinsatzort\n\nRegion Aarau\n\n\nPensum\n\n50 %\n\n\nVakanzart\n\nTemporär\n\n\n", "meta": {"year": 2016, "source": "x28", "lang": "de"}}
{"id": "sjmm-12002131010008", "text": " bieten einem jungen, kontaktfreudigen Berufsmann mit Flair für den Verkauf die Möglichkeit, sich zum \nVerkäufer im Aussendienst\neinzuarbeiten, mit dem Ziel, die Verantwortung für ein Verkaufsgebiet zu übernehmen.\nWir bieten:\ngute Entlöhnung , Geschäftswagen\nWir suchen ausserdem:\nMechaniker oder Elektromonteur\nfür unsere Reperaturabteilung. Sie sind zuständig für Service und Reparaturen an Elektrowerkzeugen und Maschinen.", "meta": {"year": 2002, "source": "sjmm", "lang": "de"}}
{"id": "sjmm-12014141170031", "text": " Fürstentum Liechtenstein. Zur Verstärkung unseres Teams suchen wir einen marktorientierten und engagierten\nSachbearbeiter Kundendienst (weiblich oder männlich)\nIhre Hauptaufgaben:\nBei dieser vielseitigen Aufgabe sind Sie für die kundenorientierte Auftragsbearbeitung, beginnend mit der telefonischen Bestellannahme bis hin zur termingerechten Auslieferung, zuständig. Sie haben täglich direkten Kundenkontakt, arbeiten eng mit dem Aussendienst zusammen und organisieren Hilfestellung bei technischen Anfragen.\nUnsere Anforderungen:\nWir wenden uns an eine organisationsstarke Persönlichkeit mit einer kaufmännischen oder technisch und kaufmännischen Ausbildung sowie erster Berufserfahrung. Gute Französischkenntnisse sind von Vorteil.", "meta": {"year": 2014, "source": "sjmm", "lang": "de"}}
{"id": "adecco-8201731781000968", "text": "Logo SBB\nSBB CFF FFS\nHochschulpraktikant/in\nBern, nach Vereinbarung (für 1 Jahr befristet)\nJetzt bewerben Ihre Aufgaben.\nUnterstützung der strategischen Einkäufer in der Beschaffung von Ersatzteilen, bei der Beschaffungsmarktforschung und bei der Erarbeitung von Preisanalysen und Produktvergleichen.\nAktive Mithilfe bei der Erstellung von Mengen- und Wertkontrakten (inkl. Preisabklärungen, Verhandlungen mit Lieferanten, Erstellung von Verträgen).\nOrganisatorische und administrative Tätigkeiten (bspw. Verfassen von Protokollen oder Terminplanung mit Lieferanten).\nMitarbeit in diversen Einkaufsprojekten und Warengruppenstrategien.\nIhr Profil.\nWirtschaftsingenieur- oder BWL-Student/in (mind. im 5. Semester).\nAffinität und Interesse am Einkauf sowie an der Technik.\nMuttersprache Deutsch mit guten Französischkenntnissen. Englischkenntnisse sind von Vorteil.\nSehr selbständige und gewinnende Persönlichkeit.\nIhr künftiger Arbeitsort.\nIhr künftiger Arbeitsweg.\nFahrplan\nWylerstrasse 123/125 3014 Bern 150 verschiedenen Berufen bieten wir spannende Tätigkeiten und zahlreiche Entwicklungsmöglichkeiten. Bei uns Auf- und Zuklappen klickenLife-Balance.\nAttraktive Arbeitszeitmodelle.\nIn vielen Bereichen wird Schicht- und Wochenendarbeit geleistet. Wo möglich setzen wir aber auf flexible Arbeitszeiten und ermöglichen Teilzeitarbeit durch moderne Arbeitszeitmodelle.\n\nFerien.\nUnser GAV  Freizeit flexibler gestalten können. Mobiles Arbeiten bedeutet Arbeiten ausserhalb vom eigenen Arbeitsplatz im Büro. Dies kann zu Hause sein oder unterwegs im Zug, aber auch bei Kunden oder in anderen Räumlichkeiten innerhalb und ausserhalb der SBB.\n\nFamilienfreundlich. \ngratis – Voraussetzung dafür ist ein Beschäftigungsgrad von mindestens 50% und eine Anstellungsdauer von mehr als einem Jahr. Zusätzlich profitieren sie von ermässigten Bahnreisen im Ausland.\n\n", "meta": {"year": 2017, "source": "adecco", "lang": "de"}}
{"id": "sjmm-12012131120015", "text": "\nDeluxe Job für weibliche und männliche Models ab 18 Jahren. Excort, Studio, Film, Show, SM, Party, Model... ", "meta": {"year": 2012, "source": "sjmm", "lang": "de"}}
{"id": "adecco-8201810935002782", "text": "Erdgas und Wasser sicher.\n\nFür unser Team im Bereich Netz Strom, öffentliche Beleuchtung suchen wir per sofort oder nach Vereinbarung eine/einen\nMonteurin/Monteur öffentliche Beleuchtung (100 %)\n\nIhre Aufgaben\n\n- Montage- und Unterhaltsarbeiten an der Strassenbeleuchtung\n- Erstellen von provisorischen Kleinanschlüssen\n- Erledigen von Kundenaufträgen mittels Hebebühne\n- Messen von Beleuchtungsanlagen gemäss gesetzlichen Vorgaben\n- Erledigen von kleineren administrativen Arbeiten\n- Aushelfen im Leitungsbau\n- Pikettdienst im Verteilnetz Strom\nIhr Profil\n\n- Abgeschlossene Ausbildung als Elektroinstallateur/in oder Netzelektriker/in\n- Einige Jahre Berufserfahrung\n- Freude an der Arbeit im guter Umgang mit Kunden\n- Führerschein für Personenwagen (Lastwagen von Vorteil)\n- Bereitschaft zur Aus- und Weiterbildung\n in der Region Schaffhausen\n\nSie werden sorgfältig eingearbeitet, um diese vielseitige und verantwortungsvolle Tätigkeit ", "meta": {"year": 2018, "source": "adecco", "lang": "de"}}
{"id": "adecco-8201731273003534", "text": "1. August 2018 eine freie\nLehrstelle als Detailhandelsfachmann/frau oder Detailhandelsassistent/in\nDas bringst du mit:\n\nRealschulabschluss (für EBA) oder Sekundarschulabschluss (für EFZ) mit guten Noten in Deutsch, Mathematik, Englisch und Französisch, sehr gute mündliche Kommunikationsfähigkeit in Deutsch und einwandfreies Verstehen der schweizerdeutschen Sprache, Fähigkeit Theoretisches in die Praxis Teamfähigkeit\n\nDas interessiert dich: Kundenkontakt, Umgang mit Lebensmitteln, Lagerbewirtschaftung, administrative Arbeiten, Fremdsprachen, Organisation\n\n", "meta": {"year": 2017, "source": "adecco", "lang": "de"}}
{"id": "adecco-8201611273004222", "text": "2016 oder nach Vereinbarung Sie als\nLadenleiterIn 100%\nIhr Aufgabengebiet\nEinhaltung des Budgets und der Kennzahlen\nFührung und Betreuung des Ladenpersonals\nPlanung und Koordinierung der Personaleinsätze\nAusbildung von Lernenden gemäss Ausbildungsprogramm\nWarenbewirtschaftung und Bestellung des Verkaufs- und Aktionswarensortiments\nSicherstellung der optimalen Warenpräsentation im und vor dem Verkaufslokal sowie der Verkaufsbereitschaft bei Ladenöffnung\nFachliche Beratung und Betreuung unserer Kunden sowie die Förderung des Verkaufs\nErledigung der anfallenden administrativen Arbeiten inklusive Abrechnung der Kasse (Tages-, Wochen- und Monatsabschlüsse)\nEinhaltung der vorgeschriebenen Ordnung und Sauberkeit\nIhr Profil\nSie haben zwingend eine abgeschlossene Detailhandelslehre mit eidg. Fähigkeitszeugnis (vorteilsweise in der Branche Nahrungs- und Genussmittel) und haben einige Jahre Berufserfahrung im Lebensmittelverkauf gesammelt\nSie haben bereits Erfahrung in der Mitarbeiterführung sowie von Vorteil in der Lehrlingsausbildung\nSie sprechen fliessend Deutsch und verstehen die schweizerdeutsche Sprache einwandfrei\nSie können sich und andere übernehmen gerne Verantwortung und schätzen eine anspruchsvolle Aufgabe innerhalb eines kleinen und motivierten Teams\n", "meta": {"year": 2016, "source": "adecco", "lang": "de"}}
{"id": "x28-10868458", "text": "\nLandschaftsgärtner\n\nBereich\n\nBau / Architektur / Engineering\n\nRegion\n\nAarau\n\nDatum\n\nperder Region Aarau suchen wir eine/n\n\nLandschaftsgärtner (m/w)\n\nIhre Aufgaben: \n\n- Neuanlagen\n- Gartenumbau\n- Baumschnitt\n- Unterhalt und Pflege der Anlagen\n\nIhr Profil: \n\n- Abgeschlossene Lehre als Landschaftsgärtner/in EFZ\n- Selbständiges und zuverlässiges Arbeiten\n- Teamfähigkeit und guter Umgang im Kontakt mit der Kundschaft\n- Bereitschaft zur Weiterbildung\n- Führerausweis Kat. B\n- ", "meta": {"year": 2018, "source": "x28", "lang": "de"}}
{"id": "x28-12422568", "text": "\nKontaktüber unsCLICKJOB SCHWEIZ\nWas für ein Job sind Sie?zurück\n\nOberarzt Psychiatrie - als Spitalfacharzt (m/w) 60% | Mittelschweiz | Arztstellen\n\n\nStelle registriert am:16.08.2016\n\nStellenreferenz- 13567\n\nArbeitsort:Mittelschweiz\n\nStelle Verfügbar ab:nach Vereinbarung\n\nAnstellungsstatus:Festanstellung\n\nBetriebsart:Klinik\n\nBetriebsbeschrieb:\nNach Erhalt Ihrer Unterlagen  bekannt.\n\nIhre Aufgabe:\nSie übernehmen eine vielseitige und eigenständige Tätigkeit im stationären Setting mit dem Schwerpunkt Sucht und Psychiatrie oder Psychotherapie. Zusätzlich arbeiten Sie in einem interdisziplinären Team mit und benutzen die modernste Infrastruktur. Ihre Arbeitszeiten sind regelmässig und es fallen keine Wochenend- und Nachtdienste in Ihren Aufgabenbereich.\n\nWas Sie mitbringen:\nSie sind Facharzt der Psychiatrie und Psychotherapie und sind an der Suchtmedizin interessiert. Idealerweise verfügen Sie in diesem Bereich über Berufserfahrung. Vorausgesetzt wird des Weiteren Deutsch als Muttersprache oder sehr gute mündliche und schriftliche Deutschkenntnisse, sowie eine engagierte und belastbare Persönlichkeit.\n\nKontaktinfos:\n\nPasst diese Oberarzt Psychiatrie - als Spitalfacharzt (m/w) 60% - Stelle zu Ihnen?\nBewerben Sie* ClickJob übernimmt den Bewerbungsprozess für Sie und sorgt ", "meta": {"year": 2016, "source": "x28", "lang": "de"}}
{"id": "sjmm-12008131180046", "text": "oder nach Vereinbarung suchen wir eine/n\nProduzent/in (100 Prozent)\nAufgaben:\nSie produzieren die Zürichseiten, Inlandseiten und Auslandseiten der Zürcher+Landzeitung und sind zuständig für die attraktive Umsetzung der redaktionellen Inhalte im Blatt. Darüber hinaus stehen Sie an der Schnittstelle zwischen unseren Regionalredaktionen und dem Mantelteil.\nAnforderungen:\nSie sind vertraut  von der täglichen Newslage. Sie kennen sich mit Layoutprogrammen aus, arbeiten schnell und zuverlässig, haben ein gestalterisches Flair und bewahren den Überblick über das aktuelle Geschehen in den einzelnen Ressorts. Sie sind flexibel und verlieren  die Ruhe. Sie bringen journalistische Erfahrung mit, sei es als Redaktor oder Produzent, und verfügen idealerweise über eine journalistische Ausbildung.\nWir bieten Ihnen eine interessante, abwechslungsreiche und anspruchsvolle Tätigkeit in einem kleinen und motivierten Team. Der Arbeitsort ist Stäfa. ", "meta": {"year": 2008, "source": "sjmm", "lang": "de"}}
{"id": "x28-12674303", "text": "\nElektromonteur | Aargau\n\n\nFür einen unserer Kunden im ab sofort oder nach Vereinbarung eine/n:\n\nElektromonteur\n\nIhre Herausforderung\n\n* Instandhaltungsarbeiten\n* Inbetriebnahme von elektrischen und elektronischen Maschinen und Geräten\n* Montage von neuen oder geänderten elektrischen Installationen\n* Fehlerdiagnosen und Beheben von technischen Störungen\n* Sicherstellen der Funktionstüchtigkeit von Anlagen und Maschinen\n\n\nIhre Kompetenz\n\n* Abgeschlossene Berufslehre als Elektromonteur/in oder vergleichbar\n* Mehrjährige Berufserfahrung in der Elektrobranche\n* Gutes handwerkliches Geschick\n* Sie sind flexibel und teamfähig\n* Kenntnisse in den Bereichen allgemeiner Maschinenbau, Hydraulik oder Pneumatik von Vorteil\n* Sie haben gute Deutschkenntnisse\n\n\nIhr Kontakt\n\nInteressiert? Dann 3640.\n\n\nJob Details\n\n\nContract Type Try & Hire\nLocation: Map -Aarau, Aargau\nCategory", "meta": {"year": 2016, "source": "x28", "lang": "de"}}
{"id": "x28-12433348", "text": "\nDipl. Pflegefachfrau HF/DNII/AKP 60%\n\n\nJob-ID\n\n121114-6989\n\n\nBeruf\n\nPflegefachmann/-frau HF\n\n\nBereich\n\nMedical\n\n\nRegion\n\nKanton Aargau\n\n\nAnstellung\n\nFest\n\n\nEintritt\n\nnach Vereinbarung\n\n\nAufgabenbereich\n\nIn dieser Tätigkeit sind Sie für die Pflege und Betreuung der Bewohner zuständig und arbeiten ziel- sowie lösungsorientiert mit dem Team zusammen. Sie sind mitverantwortlich bei organisatorischen Aufgaben der Station und betreuen die Lernenden und Praktikanten.\n\nAnforderungsprofil\n\n* Ausbildung als Dipl. Pflegefachperson HF/DNII/AKP\n* Idealerweise Berufserfahrung in der Langzeitpflege\n* ", "meta": {"year": 2016, "source": "x28", "lang": "de"}}
{"id": "adecco-8201731216003514", "text": "Position Details\nCNC Machine Operator (100% Festanstellung)\nin Apply with LinkedIn®\n|Leben.\nHaupttätigkeiten\n\n    Selbstständiges Einrichten und Bedienen der Bearbeitungsmaschinen für Hüft- Knie- und Traumainplantaten. Zudem Mithilfe in anderen Abteilungen, wie der Special-Materials Division.\n    Bedienen der 3D Messmaschine sowie stetige Qualitätskontrolle der hergestellten Produkten\n    Prüfen der Implantate gemäss Zeichnungen und Begleitkarten\n    Teilnahme an Meetings mit der Entwicklung und den Manufacturing Engineers\n    Starten und Beenden von Aufträgen nach den Grundsätzen der Selbstprüfung\n    Kenntnisse auf der Steuerung Siemens 840D oder Fanuc 210i (von Vorteil)\n    Mithilfe bei Prozessoptimierungen\n    Pflegen und Warten der Maschinen\n    Enge Zusammenarbeit mit den verschiedenen Abteilungen für die NPI Projekte\n\nQualifikationen und Erfahrung\n\n    Abgeschlossene Berufslehre als Polymechaniker, Produktionsmechaniker oder Mechapraktiker oder mehrjährige Berufserfahrung in der Zerspannung (Fäsen, Drehen, Schleifen)\n    Berufserfahrung in einer vergleichbaren Position\n    Sehr gute deutsche Sprachkenntnisse in Wort und Schrift\n    PC Grundkenntnisse\n    Genaue Arbeitsweise und Freude im Medizinaltechnikbereich tätig zu sein\n    Bereitschaft für 2-3 Schichtarbeit (Montag bis Freitag teils Samstag – 40 h Woche)\n\nKontakt\n\nZimmer bietet eine breite Palette interessanter beruflicher Möglichkeiten ", "meta": {"year": 2017, "source": "adecco", "lang": "de"}}
{"id": "x28-14773241", "text": "\nreplaced-url\n\n* Type de contratPermanent und Temporär - indéterminé\n* LieuNeuchâtel\n* \nVotre mission\n\nMise en service des installations de chauffage\nEntretien et dépannage des installations de  wir auf eine vertrauensvolle Zusammenarbeit.\"\n„Wir übernehmen Verantwortung. ", "meta": {"year": 2017, "source": "x28", "lang": "de"}}
{"id": "adecco-8201911779004438", "text": "\nProjektleiter/in Gebäudeautomation (PMP) 80-100 %\nLocations: Steinhausen, Switzerland\nJob Family: Customer Services\n\nApply\nEnglish (UK)\n\nGemeinsam machen wir den Unterschied\num- und aufzusteigen.\n \n\nIhr neues Aufgabenfeld\n\n    Planung der Projektschritte und der Projektdurchführung\n    Ausführung der Aufträge in fachlicher, terminlicher und kommerzieller Hinsicht\n    Überprüfung der technischen Machbarkeit\n    Erstellung von Offerten nach Absprache mit dem Verkaufsteam\n    Organisation von materiellen sowie personellen Ressourcen\n    Koordination der Zusammenarbeit mit Kunden sowie Dritten\n    Sicherstellung des finanziellen Erfolges\n\nIhre Talente und Erfahrungen\n\n    Abgeschlossene Fachausbildung in Elektrotechnik oder HLK\n    Mehrjährige Berufserfahrung in der Gebäudeautomation; idealerweise Erfahrung in der Raumautomation oder Regelsteuerungstechnik\n    Gute Kenntnisse im Bereich Heizung, Lüftung und Klima von Vorteil\n    Reisebereitschaft (20-30%)\n    Kommunikations- und Organisationsstark, Eigeninitiative, , unternehmerisches Denken\n    Ausgezeichnete mündliche und schriftliche Deutschkenntnisse\n\n \n\nGute Gründe, bei Siemens zu arbeiten\n\nZahlreiche nationale und internationale Entwicklungsmöglichkeiten  kollegiale Arbeitskultur, Work-Life-Balance durch flexible Arbeitsmodelle ", "meta": {"year": 2019, "source": "adecco", "lang": "de"}}
{"id": "sjmm-12013122180014", "text": "der Wälder der Bezirke Dorneck und Thierstein.\nFür das Sekretariat beim Forstkreis in Dornach suchen wir eine/einen Sekretärin/Sekretär, 20-25%-Pensum\nAufgabenbereich  Sie führen das Sekretariat speditiv, kompetent und unterstützen den Kreisförster in administrativer und organisatorischer Hinsicht.\nsowieso! im Dienste des Kantons Solothurn\nSekretärin/Sekretär", "meta": {"year": 2013, "source": "sjmm", "lang": "de"}}
{"id": "x28-14782673", "text": " partnerschaftlich einzugehen. Zur Verstärkung dieses Teames suchen wir einen versierten\n\nSchreiner\n\nTätigkeiten\n\n\n* Bankarbeiten für hochwertige Möbel und Ladeneinrichtungen\n\n* Oberflächenbehandlungen\n\n\nAnforderungen\n\n\n* Abgeschlossene Ausbildung als Schreiner\n\n* Sie arbeiten selbstständig, sauber und effizient\n\n* Team und Qualitätsarbeit steht bei Ihnen an erster Stelle\n\n* Das Arbeiten nach Plan stellt sie nicht vor neue Herausforderungen\n\n\nAngebot\n\n\n* Junges und eingespieltes Team\n\n* Moderner Maschinenpark\n\n* Super Lohn und Sozialleistungen\n\n\nStellenantritt\n11.07.2017\n\nAnstellungsart\ntemporär\n\n", "meta": {"year": 2017, "source": "x28", "lang": "de"}}
{"id": "adecco-8202020541000850", "text": "\nGruppenleiter/-in Ablöser Paketsortierung 100%, Urdorf\nIhr Wirkungsfeld\n\n    Als Ablöser von verschiedenen Gruppenleitern unterstützen Sie diese im operativen und administrativen Bereich.\n    Bei Abwesenheiten der Gruppenleiter/-innen übernehmen Sie die Verantwortung für die Gruppe (20-35 Mitarbeitende) und stellen die termingerechte und kosteneffiziente Sortierung der Sendungen sicher.\n    In dieser Funktion helfen Sie mit, die Ziele des Paketzentrums zu erreichen. Diese sind unter anderem auf Kosten, Sortierqualität oder Leistungsbereitschaft Ihres Teams gerichtet.\n    Sie bringen neue Ideen und Verbesserungsvorschläge ein und werden auch für administrative Arbeiten im BackOffice Bereich eingesetzt.\n\nIhr Profil\n\n    Sie haben eine Grundausbildung, vorzugsweise in der Logistikbranche, abgeschlossen.\n    Idealerweise bringen Sie bereits erste Führungserfahrung als Gruppenleiter/in mit.\n    Sie sind eine engagierte, zuverlässige Sie besitzen die Fähigkeit, das Personal zu motivieren und zu fördern.\n    Fach- und Produktekenntnisse der Post sind von Vorteil.\n    Bereitschaft zu Schichtwechsel (Schichtzeiten zwischen 08.00-06.00 Uhr).\n    Tadellose Deutsch- und Informatikkenntnisse (MS Office-Programme).\n\nVorteile\n\n    6 Wochendie Post als Arbeitgeberin\nJobdetails\nAnstellung: 100%\nAnstellungsort(e): Urdorf\nReferenznummer: 14847\nArt der Anstellung: Unbefristet\nPostbereich: PostLogistics\n", "meta": {"year": 2020, "source": "adecco", "lang": "de"}}
{"id": "x28-7442780", "text": "\n\n\n   \n\n   \n\n   \n\n MitarbeiterIn Help Desk (100%)   \n\n Facility Management   \n\n   \n\n   \n\n An mehr als 64 Standorten \n\n \n\n Zur Unterstützung unseres Teams im Bereich Facility Management Dispatching und Help-Desk suchen wir per sofort oder nach Vereinbarung eine Person zur Mitarbeit im Help Desk (100%).   \n\n   \n\n   \n\n Ihre Aufgaben:   \n\n Zentrale Anlaufstelle aller Anfragen im Bereich Facility Management Triage der Anfragen, technische Beratung der internen Kunden und Weiterleitung an die entsprechende Organisationeinheit Koordination der Aufträge und Sicherstellung der Auftragserledigung inklusive Kontrolle, Rechnungsauslösung und Information an den Auftraggeber Schnittstelle zwischen dem Facility Management und den externen Dienstleistern Überwachen der externen Dienstleister Reklamationsmanagement \n\n   \n\n   \n\n   \n\n Sie bringen mit:   \n\n Eine Fachausbildung im Bereich Facility Managment (z.B. IH-Fachmann, IH-Planer, Hauswartschule) oder in einem vergleichbaren Bereich Mehrjährige Berufserfahrung im technischen Gebäudemanagement Sehr gute Fachkenntnisse über die Instandhaltung von Gebäudeanlagen und Betriebseinrichtungen Ausgeprägte organisatorische Fähigkeiten sowie eine , exakte und selbständige Arbeitsweise Sehr gute MS-Office Kenntnisse Fliessende Sprachkenntnisse in Deutsch und Italienisch Bereitschaft am Wochenende zu arbeiten (ca. 1 mal monatlich am Samstag) \n\n   \n\n   \n\n   \n\n Wir bieten Ihnen:   \n\n Karriere- und Entwicklungsmöglichkeiten Eine kollegiale Arbeitsatmosphäre mit kurzen Kommunikationswegen Gestaltungsfreiräume und eigenverantwortliches Arbeiten \n\n   \n\n   \n\n   \n\n Sind Sie eine kommunikative und integre Persönlichkeit, die im Bereich Facility Management eine neue Herausforderung sucht? Sind Sie zudem belastbar und kennen sich geografisch innerhalb der Schweiz gut aus? ", "meta": {"year": 2015, "source": "x28", "lang": "de"}}
{"id": "adecco-8201811312004238", "text": "Redlikon Lehrstelle Koch/Köchin EFZ oder Küchenangestellte/r ", "meta": {"year": 2018, "source": "adecco", "lang": "de"}}
{"id": "x28-16771805", "text": "\nTeamleiter/in Anästhesiepflege 80 - 100%\n\nJOB-ID: 53672| Berufsprofil: PDL/Stationsleitung/Abteilungsleitung/Stv.| Arbeitspensum: 80–100 &percnt; | \nEinrichtungsart: Spital/Klinik| Region: Entlebuch/SurseeDie Firma CarePers AG ist ein Personalvermittler der \nausschliesslich im Gesundheitswesen tätig ist und in engem Kontakt zu Spitälern, Kliniken sowie Alters- und \nPflegeheimen steht. Durch unsere Spezialisierung im Pflegesektor können wir Ihnen über 1.200 in der Region Entlebuch/Sursee eine/n Mitarbeiter/in:\n\nStellenprofil:\n\nWir betreuen die Bevölkerung rund um die Uhr von  zur hoch spezialisierten Medizin. Für die \nAnästhesiepflege suchen wir nach Vereinbarung eine/n\n\nJetzt bewerben\n\nTeamleiter/in Anästhesiepflege 80 - 100%\n\nIhr Wirkungsfeld \n\n\n\n- Sie unterstützen den Abteilungsleiter in organisatorischen und fachspezifischen Bereichen\n- Die Betreuung der anästhesiologischen Patienten/innen in den Fachbereichen allg. Chirurgie, Orthopädie \n(Schwerpunkt), Traumatologie, Gynäkologie / Geburtshilfe, Urologie, HNO und Pneumologie (Bronchoskopie) steht im \nVordergrund\n- Sie sind mitverantwortlich in der Weiterentwicklung patientenbezogener Standards und Richtlinien und deren Umsetzung\n- Die Entwicklung und Optimierung von Arbeitsprozessen gehört genauso zu Ihren Aufgaben wie die Unterstützung der \nMitarbeiterinnen und Mitarbeiter in der Weiterentwicklung der pflegerischen Fachkompetenzen\n\nIhre Erfahrungen \n\n- Sie haben eine abgeschlossene Ausbildung als dipl. Anästhesiepflegefachperson NDS HF oder eine gleichwertige \nanerkannte Ausbildung (SRK-Anerkennung Stufe HF in Krankenpflege ist Voraussetzung), bringen mehrjährige \nBerufserfahrung mit und sind bereit einen Führungskurs zu absolvieren\n- Sie besitzen überdurchschnittlich gute medizinische und pflegerische Fachkompetenzen, arbeiten selbständig, \nprofessionell und sachlich\n\n\n- Wir bieten Ihnen ein abwechslungsreiches, anspruchsvolles und vielfältiges Aufgabengebiet\n- Sie dürfen fortschrittliche Anstellungsbedingungen, attraktiveEntwicklungsmöglichkeiten von uns erwarten\n- Sie werden in ein gut eingespieltes Team von Anästhesiemitarbeitenden eingebunden\n- Wir bieten Ihnen eine flexible Arbeitsplanung\n\nFür weitere Auskünfte melden Sie gerne mit Ihnen besprechen.\n\nTeilenDrucken\n\nBasisinformationen\n\nAnredeHerrFrau\n\nBemerkungen\n\nVerpassen Sie  km100 km\n\nArbeitspensum * min40 %60 %80 %100 %max60 %80 %100 %\n\nBerufsprofil * Pflegefachpersonal\nPflegefachpersonal Intensiv\nPflegefachpersonal Notfall\nPflegefachpersonal Anästhesie\nBerufs-/Ausbildungsverantwortliche\nPflegeexperten/Fachverantwortliche\n\nFachpersonal Operationssaal (TOA/OTA)\nFachpersonal Medizinisch-Technische Radiologie (MTRA)\nFachpersonal Biomedizinische Analytik (BMA)\nHebamme\nRettungssanitäter/in\n\nPDL/Stationsleitung/Abteilungsleitung/Stv.\nGeschäftsführung/Direktion/Heimleitung\n\nFach- und Oberärzte\nLeitende- und Chefärzte\n\nEinrichtungsarten * Alters- und Pflegeheim\nSpital/Klinik\nPsychiatrische Klinik\nSpitex/ambulante ", "meta": {"year": 2018, "source": "x28", "lang": "de"}}
{"id": "sjmm-12005122020021", "text": " per sofort oder nach Vereinbarung\nDachdecker oder Zimmermann\nHilfsdachdecker\nin modern eingerichteten Betrieb.\nWir bieten Ihnen anspruchsvolle Arbeiten, ", "meta": {"year": 2005, "source": "sjmm", "lang": "de"}}
{"id": "x28-16771718", "text": " Teamplayer und arbeiten \ngerne in einem motivierten Team als\n\nProduktionsmechaniker\n\nTätigkeiten\n\n- Beheben von Störungen an Spritzgiessmaschinen (Ein- und Mehrkomponenten) sowie deren Peripheriegeräten\n\n- Termingerechtes Einrichten, Ein- und Umstellen bis zur Erstbestückung oder gemäss Vorgaben\n\n- Instandhaltung des modernen Maschinenparks nach Wartungsplan oder gemäss Vorgaben\n\nAnforderungen\n\n- Abgeschlossene Berufsbildung als Produktionsmechaniker\n\n- Erfahrung im Spritzgiessen von Vorteil\n\n- Instandhaltungs- und Produktionserfahrung\n\n- Sehr gute Deutschkenntnisse in Wort und Schrift\n\n- Eigeninitiative und selständige Arbeitsweise\n\nAngebot\n\n- Abwechslungsreiche und interessane Aufgaben in einem technisch anspruchsvollen Umfeld\n und kooperative Arbeitsatmosphäre\n\n- Eine längerfristige Anstellung in einem zukunftsorientierten Unternehmen\n\nStellenantritt \n\n27.08.2018\n\nAnstellungsart \n\ntemporär\n\nRegion \n\nSursee\n\n", "meta": {"year": 2018, "source": "x28", "lang": "de"}}
{"id": "sjmm-12014141170011", "text": "Dann passen wir zu Ihnen.\nCoiffeuse/eur \n60 bis 80 Prozent", "meta": {"year": 2014, "source": "sjmm", "lang": "de"}}
{"id": "adecco-6201739003032877", "text": " Zug, Risch AG\n\n\nAutomobil-Mechatroniker/in oder –Diagnostiker/in\n\n    Automobil-Mechatroniker/in oder –Diagnostiker/in\n\nIhr Alltag bei Porsche?\nNiemals alltäglich.\n Blick haben. Zur Verstärkung unseres Teams suchen wir Sie als:\n\nAutomobil-Mechatroniker/in oder –Diagnostiker/in\n\n Aufgaben:\n\n        Erstellung von komplexen Diagnosen bei vernetzten Systemen\n        Ausführen von anspruchsvollen Reparatur- und Servicearbeiten\n        Dokumentation von Aufträgen sowie Qualitätssicherung der durchgeführten Arbeiten\n        Verbau von Original-Tequipment-Zubehör\n        Teilnahme an Zertifizierungsprogrammen\n\n\n Qualifikationen:\n\n        Erfolgreich abgeschlossene Berufsausbildung als Automobil-Mechatroniker/in oder Diagnostiker mit\n        eidgenössischem Fähigkeitszeugnis\n        Mehrjährige Berufserfahrung im Bereich Diagnose, Reparatur oder Instandsetzung\n        Gute Deutschkenntnisse\n        Ausgeprägte Team- und Kommunikationsfähigkeit sowie         Motivation für Weiterbildung (Porsche-Zertifizierung)\n\n\n", "meta": {"year": 2017, "source": "adecco", "lang": "de"}}
{"id": "x28-9096483", "text": "    \n\nWir suchen einen\n\n    \n\n\n\n    \n\nRechtsanwalt (m/w) Referenznummer I_01233\n\n\n\n\n    \n\nSie arbeiten eng mit einem Rechtsanwalt im Team zusammen und bearbeiten\n\n    \n\nselbstständig anspruchsvolle Rechtsfälle mit internationalem Bezug. Dabei bringen Sie\n\n    \n\nvertiefte Kenntnisse und Interessen an wirtschaftlichen und internationalrechtlichen\n\n    \n\nFragestellungen mit. Eine fundierte Ausbildung, Anwaltsprüfung, Gerichtspraktikum und\n\n    \n\nBerufserfahrung in Liechtenstein oder im Ausland sind von Vorteil.\n\n  Sind Sie neugierig auf diese überaus spannende Aufgabe? ", "meta": {"year": 2015, "source": "x28", "lang": "de"}}
{"id": "x28-16773528", "text": " von \nSystemgrossobjekten - den Job, mit dem Sie Karriere machen können!\n\nArbeitsort \nGrossagglomeration \"Fürstenland\"\n\nHochbauzeichner/Schreiner/Inneneinrichter-EFZ als 3D-CAD-Zeichner gesucht! Der Profilsysteme-Leichtbau begeistert Sie! \n/ F-4-6269\n\nHauptaufgaben \nAn dieser Position ist Spass an der Konstruktion sowie an der Detail- und Ausführungsplanung gefragt! Gemeinsam mit \neinem dynamischen Team planen Sie hauptsächlich mittlere bis grössere Holzbauobjekte. Dabei können Sie sich voll \nausleben, denn Sie übernehmen verantwortungsvolle Ausgaben: Sie konstruieren Modulüberbauungen oder Einzelstände, \nsetzen in Ihren technischen Planungen verschiedene Materialien ein, erarbeiten sämtliche Planunterlagen selbständig, \nerstellen Stücklisten und agieren als Schnittstelle zwischen Projektleitung, Grafik und Logistik.\n\nArbeitsbeginn \nPer sofort oder nach Vereinbarung\n\nAusbildung \nLehre zum Schreiner EFZ mit 3D-CAD-Konstruktionserfahrung oder Hochbauzeichner/Zeichner EFZ\n\nErfahrungen \nSie sind gelernter Schreiner-EFZ mit 3D-CAD-Zeichner-Erfahrung oder Hochbauzeichner/Zeichner EFZ mit Fachrichtung \nInnenarchitektur und verfügen über sehr gute Kenntnisse in AutoCAD, sowie technisches Verständnis und ein  Freude am Gestalten/Planen, sehr gute MS-Office-Kenntnisse und idealerweise auch \nErfahrung mit MS Dynamics NAV zeichnen Sie aus. Sie sind sowohl an der Realisation von anspruchsvollen Konstruktionen \nals auch an der technischen Planung von grösseren Holzbauobjektsystemen interessiert und überzeugen durch Ihr but not least - Freude an der Arbeit. Wenn Sie jetzt noch in der \nRegion Ostschweiz zu Hause und eine bodenständige Persönlichkeit sind, passen Sie hervorragend in das junge Team.\n\nSprachen \nDeutsch – Muttersprache // Englisch – m/s Gute Kenntnisse\n\nMotivation \nWenn Sie eine langfristige Herausforderung suchen, packen Sie diese Sie, mit 5-7 jähriger Konstruktionserfahrung, warten einerseits eine abwechslungsreiche Tätigkeit im \nHolzbereich mit einem grossen Handlungsspielraum und andererseits ein kreatives/offenes Arbeitsklima, kooperative \nKolleginnen/Kollegen, sowie ein zukunftsweisendes Arbeitsumfeld. Selbstverständlich dürfen Sie auch Anstellungs- und Rahmenbedingungen zählen.\n\nSpezielles \n", "meta": {"year": 2018, "source": "x28", "lang": "de"}}
{"id": "x28-12416864", "text": "\nMechaniker Montage 100% | Pfäffikon\n\n\nUnser Kunde, einevon Präzisionsmaschinen sucht per sofort einen\n\nMechaniker Montage 100%\n\nIhre Herausforderung\n\n* Montage von Klein- und Grossmaschinen\n* Erfahrung mit mechanischen und elektronischen Baugruppen\n\n\nIhre Kompetenz\n\n* Abgeschlossene Berufslehre als Polymechaniker / Mechapraktiker oder vergleichbar\n* Berufserfahrung in der Montage\n* Alter 24 - 30 Jahre\n* Sie sind teamfähig\n* Sie haben gute Deutsch und Französischkenntnisse\n* Führerausweis Kat. B\n\n\nIhre Perspektiven\n\nSie haben die Möglichkeit in einem kleinen Expertenteam eine tragende Rolle zu übernehmen. In naher Zukunft werden Sie auch gewisse Projekte übernehmen wo Sie Ihre Sprachkenntnisse einsetzten können.\n\n\n", "meta": {"year": 2016, "source": "x28", "lang": "de"}}
{"id": "adecco-6201549001017703", "text": "\nxitresourcechx_007\nService Desk Agent (ab sofort)\nxitresourcechx_008 Referenz\nRef. 1348-J\nxitresourcechx_008 Position\nService Desk Agent (ab sofort)\n\nIhre Aufgaben\nSie bearbeiten Tickets im Bereich Desktop (Windows 7, Office 2010, Mac), Standard Business Applikationen, Remote Access Unterstützung, Hardware (Laptops, Desktops, Mobiles, Printers etc.), Infrastruktur (LAN, WLAN etc.). Bedienen eines Ticketing Tools, Voice Mailbox Betreuung, Dispatchen von Incidents und Service Requests. Mitarbeit an der Knowledge Datenbank.\n\nIhre Qualitäten\nTechnische oder Informatik-Ausbildung und ca. 5 Jahre Erfahrung in einem Service Desk innerhalb eines internationalen Umfeldes. ITIL Kenntnisse von Vorteil. Erfahrung im Bedienen eines Ticketing Tools. Sie besitzen eine rasche Auffassungsgabe,dienstleistungsorientierte sowie teamfähige Persönlichkeit.\n\nSprachen\nDeutsch und Englisch\n\nArbeitsort\nBasel und Region\n\n \nxitresourcechx_008 Ihre Perspektiven\n\nAls Single Point of Contact geben Sie Enduser Support auf Deutsch und Englisch und bearbeiten Anfragen aus dem Bereich Incident Management. Wir freuen uns auf die Zusendung Ihrer vollständigen Bewerbungsunterlagen. Eine vielseitige Aufgabe ", "meta": {"year": 2015, "source": "adecco", "lang": "de"}}
{"id": "sjmm-72019104383328", "text": "\nChefärztin/Chefarzt Gefässchirurgie\n\n100%\n\nBild\n\nAufgrund der Pensionierung dessuchen wir per 1. März 2020 eine/-en Chefärztin/Chefarzt Gefässchirurgie.\n\nDie Gefässchirurgie als integraler Bestandteil der Klinik für Interventionelle Radiologie und Gefässchirurgie ist eine von sechs Fachdisziplinen innerhalb des Departements Chirurgie. Die Klinik ist als Ausbildungsstätte Kategorie B für den Facharzttitel Gefässchirurgie anerkannt (tausend stationäre Patienten). Die ambulante Patientenbetreuung erfolgt im langjährig etablierten, interdisziplinären Gefässzentrum.\n\n\n\nAls Chefärztin/Chefarzt der Gefässchirurgie haben Sie Einsitz in die erweiterte Departementsleitung Chirurgie und führen den Fachbereich mit dem Ihnen unterstellten Personal. Sie führen ausserdem die Klinik für Interventionelle Radiologie und Gefässchirurgie in einem Co-Leitungssystem mit dem Chefarzt der Interventionellen Radiologie (zweijährliche Rotation). In der Zentrumsleitung des interdisziplinären ambulanten Gefässzentrums vertreten Sie die Gefässchirurgie.\n\n\n\nDie Gefässchirurgie am KSW umfasst den gesamten Bereich der arteriellen und venösen Chirurgie mit Ausnahme der thorakalen Aortenchirurgie, für die aktuell kein Leistungsauftrag besteht. Die endovaskuläre Behandlung wird interdisziplinär durchgeführt.\n\nIhre Aufgaben\n\n\n\n    Sie tragen die fachliche End-Verantwortung für alle stationären und ambulanten gefässchirurgische Patienten und entwickeln im interdisziplinären und innovativen Sinn die Klinik auf fachlich hohem Niveau weiter\n\n    Sie sind verantwortlich für die Bereitstellung eines 24/7-Dienstes für die gefässchirurgischen Patienten aus unserem Einzugsgebiet\n\n    Sie führen fachlich und administrativ ein Team von mehreren Aerzten, klinische Fachassistentinnen (Physician Assistant) sowie Sekretärinnen\n\n    Sie lasten ressourcenbewusst die Ihnen zur Verfügung stehende OP-Kapazität (aktuell ein Saal pro Tag) aus\n\n    Sie legen Wert auf eine konstruktive interdisziplinäre Zusammenarbeit\n\n\n\nIhr Profil\n\nSie verfügen über eine breite gefässchirurgische Erfahrung und haben grosses Interesse an der Führung. Sie haben organisatorisches Geschick, sindIm bisherigen Berufsleben war Ihnen die interdisziplinäre Zusammenarbeit ein wichtiges Anliegen.\n\n\n\nUnser Angebot\n\nWir bieten eine bedeutende Chefarztstelle mit wichtigen Führungsaufgaben ", "meta": {"year": 2019, "source": "sjmm", "lang": "de"}}
{"id": "x28-7433635", "text": "\n\n\nWerbetechniker für die Produktion\n\n   \n\n-  \n\n-  \n\n    \n\nSie haben sich der Werbung und der Kommunikation verschrieben?\n\n \n\nUnsere Kundin ist ein innovatives  Raum Limmattal. Zur Verstärkung des Teams suchen wir Sie, einen jüngerenbelastbaren und selbständigen\n\n \n\nWerbetechniker für die Produktion (männlich)\n\n \n\nIhre Aufgaben:\n\n \n\nSie gestalten Fahrzeugwerbung, bringen Ideen ein für Ladengestaltungen und Messeständen, Gebäudebeschriftungen, 3 D Objekte und vieles mehr. Sie sind sehr versiert im Umsetzen der Gestaltungsvorlagen für den Digitaldruck, für das Applizieren von Beschriftungen auf jeglichen Objekten und für den Folienschnitt auf Schneidplottern Mit ihrer guten körperlichen Verfassung helfen Sie mit, Bühnenbilder auf-und abzubauen, einzulagern, Beschriftungen zu montieren auf Leitern hochzusteigen und nicht runterzufallen.\n\n \n\n\n\n \n\nIhr Ausbildung:\n\n \n\nSie haben eine abgeschlossene Berufsausbildung als Gestalter Werbetechnik (w/m) oder ähnliches und verfügen bereits über Erfahrung im Bereich Werbetechnik oder Design und fundierte Kenntnisse in Photoshop, Illustrator und InDesign. Sie sind eine kreative Persönlichkeit  und 40 Jahre alt, sprechen sehr gut Deutsch (Muttersprache) und verfügen über gute Englischkenntnisse. Sie sind kräftig gebaut, handwerklich begabt und auch gerne ab-und zu im Freien.\n\n \n\nEs erwartet Sie eine interessante, verantwortungsvolle Tätigkeit mit Entwicklungspotential in einem kleinen Team.\n\n \n\nHaben wir Sie neugierig gemacht,\n \n\nRezept Felchenfilets an Kräuterrahmsauce\n\n \n\n8 mittlere Felchenfilets (evtl. auch Forelle oder Rötel)\n\n \n\nSalz, Pfeffer hacken. In der Butter weichdünsten, ohne Farbe annehmen zu lassen. Die Fischfilets zusammenfalten, Hautseite nach innen und nebeneinander in eine feuerfeste Form legen. Gedünstete Schalotten, Kräuter und Weisswein darüber verteilen. Mit einer Alufolie abdecken  ca. 10 Minuten dünsten. Anschliessend die Fischfilets ohne Sud auf eine flache Platte anrichten und zugedeckt warmstellen. Den Sud in einem Pfännchen um die Hälfte einkochen lassen. Mit kleinen Mehlbutterflöckchen leicht binden. Den Rahm zufügen. Mit Salz, Pfeffer, Zitronensaft  über die Fischfilets verteilen. Salzkartoffeln oder auch Trockenreis passen ausgezeichnet zu diesem aromatischen Gericht,teilen\n\n       0      0      0      0      0  \n\n \n\n       ", "meta": {"year": 2015, "source": "x28", "lang": "de"}}
{"id": "sjmm-12008142160006", "text": "wir folgende freie Stelle anbieten:\nMitarbeiter für den Nachtverlad\nDeutsch in Wort und Schrift erforderlich; Schweizer oder mit BewilligungC wir einen verantwortungsbewussten, zuverlässigen Mitarbeiter, der bereit ist, nachts zu arbeiten und möglicherweise schon Erfahrung im Speditionsbereich ", "meta": {"year": 2008, "source": "sjmm", "lang": "de"}}
{"id": "x28-14773252", "text": "Heute beginnt das Zeitalter, in dem Sie sich beruflich verwirklichen.\n\nElektroinstallateur - Elektromonteur (m/w)\n\nreplaced-url\n\nbis auf weiteres\n* OrtUmgebung Langenthal\n* Referenz189482-7-12\n\n\n* Eintrittsdatumper sofort oder nach Vereinbarung\n* SektorBau\n* Publikationsdatum10.07.2017\n\n\nZur Verstärkung des Teams suchen wir per sofort oder nach Vereinbarung einen gelernten Elektroinstallateur.\n\nElektroinstallateur - Elektromonteur (m/w)\n\nIhr Einsatz\n\nIn dieser Funktion sind Sie für vielseitige Arbeiten im Bereich Elektrotechnik zuständig:\n- Schwach- und Starkstrominstallationen\n- Messungen vornehmen\n- Schemas/Pläne lesen\n- UKV Installationen und Gebäudeautomation\n\nIhr Profil\n\n- Abgeschlossene Ausbildung als Elektroinstallateur oder als Elektromonteur\n- Technisches Verständnis\n- Teamplayer\n- Ausgezeichnete Deutschkenntnisse\n- Führerausweis Kat. B\n\nInteressiert?\n\nSie können sich . Darum setzen wir auf eine vertrauensvolle Zusammenarbeit.\"\n„Wir übernehmen Verantwortung. ", "meta": {"year": 2017, "source": "x28", "lang": "de"}}
{"id": "x28-7412471", "text": "Bern   Unbefristet   Bau/Handwerk   9/14/15   Vollzeit (100%)   JO-1309-2154   Sind Sie ein Fachmann im Bereich Industrie (zum Beispiel im Bau, in der Lebensmittel- und Uhrenindustrie? Kelly Services macht es sich zur Aufgabe, motivierte Arbeitskräfte in einige der besten, lokal verfügbaren Positionen im Bereich Herstellung, Produktion und Logistik zu vermitteln. Mit unseren verschiedenen Arbeitsmodellen bieten wir Ihnen die Möglichkeit, Ihren Job flexibel zu gestalten - durch Arbeitnehmerüberlassung, Projektarbeit und Festanstellung in verschiedenen Disziplinen und Arbeitsumgebungen sowie diversen Schichtsystemen.   9/14/15   <span style=\"font-family: arial,sans-serif;\">   Für unser Kundenunternehmen im Raum Bern suchen wir einen selbständigen, freundlichen und <span style=\"font-family: arial,sans-serif;\"> Flachdachmonteur (m/w<span style=\"font-family: arial,sans-serif;\">Zu Ihren Hauptaufgaben gehören<span style=\"font-family: arial,sans-serif;\"> Sie decken Dächer und verkleiden <span style=\"font-family: arial,sans-serif;\"> Im Kontakt mit den Kunden verhalten Sie sich freundlich und <span style=\"font-family: arial,sans-serif;\"> Sie kennen die Gefahren auf der Baustelle und berücksichtigen stets die Vorschriften zur Arbeitssicherheit und <span style=\"font-family: arial,sans-serif;\"> Sie sind bestrebt, das Unternehmen so gut wie möglich zu <span style=\"font-family: arial,sans-serif;\"> Sie bringen folgende Ausbildungen und <span style=\"font-family: arial,sans-serif;\"> Abgeschlossene Grundausbildung als Dachdecker, Polybauer oder Bauspengler Mehrere Jahre Erfahrung in einer ähnlichen <span style=\"font-family: arial,sans-serif;\"> Führerausweis Kat. <span style=\"font-family: arial,sans-serif;\"> Hohes Qualitäts- und  - <br>   Bau/Handwerk", "meta": {"year": 2015, "source": "x28", "lang": "de"}}
{"id": "sjmm-12004111200009", "text": " Hotel und Wirtshuus zum Rebstock\nErfahrung als Küchenchef/in und Freude an einer lebhaften a la carte Küche machen Sie zu unserem oder unserer idealen\nKüchenchef/in\nSie sind zuständig für die Organisation und Führung der gesamten Küche. Sie sind verantwortlich für die Produktion von täglich frischen Produkten, für die Menüplanung und Speisekartenplanung, welche saisonale Akzente setzt. Betriebshygiene und das Lebensmittelgesetz haben für Sie eine hohen Stellenwert. Sie verfügen über eine breite praktische Erfahrung im Bankettwesen. Zusammen mit Ihrer Küchenbrigade setzen Sie Akzente bei der Umsetzung von qualitativ hoch stehenden gastronomischen Leistungen. Sie freuen sich, Ideen einzubringen und umzusetzen und Sie verfolgen mit Interesse die kulinarischen Trends.\nSie sind ein/e erfahrene/r Küchenchef/in und bringen viel Freude an der Arbeit sowie an der Mitarbeiterführung mit. Das engagierte Rebstockteam freut sich  verantwortungsbewusste Persönlichkeit, die sich mit diesem interessanten und vielfältigen Arbeitsplatz ", "meta": {"year": 2004, "source": "sjmm", "lang": "de"}}
{"id": "adecco-8201730108003559", "text": "\nMitarbeiter Information 100% ", "meta": {"year": 2017, "source": "adecco", "lang": "de"}}
{"id": "sjmm-32015190012198", "text": "ab sofort oder nach Vereinbarung eine/n Metallbauer/in EFZ zur Festanstellung.\n\nWas müssen Sie tun?\nIn Ihrer neuen Anstellung als Metallbauer/in stellen Sie Türen, Fenster, Fassaden, Schaufenster, Wintergärten, Treppen, Balkone, Vordächer und Stahlbauten für Hallen und Brücken her. Vorwiegend verarbeiten Sie Halbfabrikate weiter.\nWas erwarten wir von Ihnen?wichtige Eigenschaften\nSie verfügen über eine abgeschlossene Ausbildung als Metallbauer/in\nSie zeichnen sich durch Ihr organisatorisches Geschick aus, haben Erfahrung in der Blechbearbeitung und im Schweissen\n\nInteressiert? Dann zeigen Sie unsder/die Richtige für diese Aufgabe sind, indem Sie uns Ihre\nArbeitsort: Aargau (AG)\nAnstellung: Festanstellung\nArbeitsbeginn: \nRef. Nr.: 306924\nFührerausweis: PKW-Führerschein\nArbeitspensum:  100%\n\n", "meta": {"year": 2015, "source": "sjmm", "lang": "de"}}
{"id": "sjmm-12002131180057", "text": " der Papeteriebranche und Bürobedarfsbranche. Für unsere Verkaufsabteilung suchen wir die kommunikative\nAssistentin der Verkaufsleitung\nSie sind verantwortlich für Kommunikation und Administration der Verkaufsleitung und gewährleisten einen effizienten und reibunglosen Informationsfluss nach aussen sowie nach innen. Sie führen das Sekretariat und verwalten die Kundenbelange. Sie unterstützen den Verkaufsleiter bezüglich Korrespondenz, Offerten, Kundenumfragen, Reklamationen, Kurswesen, Meetings, Konferenzen und koordinieren sämtliche Termine.\nSie verfügen über eine kaufmännische Grundausbildung  sowie vier bis fünf Jahre praktische Erfahrung aus einem vergleichbaren Aufgabengebiet. Sie handeln kundenorientiert, sind eineZeiten den Ueberblick und sind routiniert im Umgang mit moderner Office-Software. Deutsch ist Ihre Mutersprache, und Französisch macht Ihnen keine Mühe.\nWenn Sie die genannten AnforderungenAtmosphäre einer Grosshandelsunternehmung für Sie eine neue Herausforderung bedeutet, ", "meta": {"year": 2002, "source": "sjmm", "lang": "de"}}
{"id": "sjmm-22010114062173", "text": "\nTEXT Metallbaukonstrukteur\nIhr Aufgabengebiet umfasst die Umsetzung der bestehenden Vorgaben und das Einbringen von eigenen konstruktiven Vorschlägen bis zur Ausführungsreife.\nWir sind ein Metallbauunternehmen mitbieten Ihnen nebst angenehmem Arbeitsklima eine auf dem neusten Stand befindliche Infrastruktur ", "meta": {"year": 2010, "source": "sjmm", "lang": "de"}}
{"id": "sjmm-22011111921006", "text": "\n3-jährige Lehre als Kauffrau/Kaufmann (E- oder M-Profil) in der ASTRA-Filiale Estavayer-le-Lac\n\nOrganisationes dort wieder „Strasse frei\\\\ für eine/n neue/n KV-Lernende/n.\n\nAufgabe \nInnerhalb Ihrer Ausbildung lernen Sie sämtliche kaufmännischen Aufgaben unserer Filiale kennen und erhalten einen Einblick in die dezentrale Struktur unseres Bundesamts. Wir schaffen die Rahmenbedingungen dafür, dass Sie Ihre Leistungs- und Verhaltensziele in unserem Betrieb erreichen können. Sie erwerben vertiefte Kenntnisse der Branche Bundesverwaltung. Unser Ziel ist es ausserdem, Sie als junge Nachwuchskraft ganzheitlich zu fördern und zu fordern. Und natürlich möchten wir auch von Ihnen lernen und von Ihrem Wissen profitieren.\nAnforderungen \nSind Sie bereit, dieses spannende Wegstück in Angriff zu nehmen? Sind Sie im letzten Sekundarschuljahr, suchen eine Alternative zur Mittelschule oder absolvieren gerade ein qualifiziertes 10. Schuljahr? Haben Sie sowohl Freude an ? Interessieren Sie sich für das Thema Strasse und möchten sich aktiv in unserer Filiale engagieren? ", "meta": {"year": 2011, "source": "sjmm", "lang": "de"}}
{"id": "sjmm-12014132030010", "text": " per [dat] oder nach Vereinbarung\nLandmaschinenmechaniker oder LK Mechaniker oder NF Mechaniker \nSind Sie zwischen 25 und 45 Jährig. Sie haben Erfahrung in mechanischen Arbeiten und sind vertraut in Hydraulik. (Schulung Hydraulik möglich). Ihre Muttersprache ist Deutsch. Sie sind an Kundenkontakt gewähnt und arbeiten selbstständig. Wir sind ein Kleinbetrieb mit  und Wohnwagen. Wir bieten selbstständiges Arbeiten ", "meta": {"year": 2014, "source": "sjmm", "lang": "de"}}
{"id": "x28-12658451", "text": "\n51Kaufmännische Stellen Industrie- Abgeschlossener Fachausweis in Finanz- und Rechnungswesen (Fachhochschule oder gleichwertige Basis) - Mehrjährige Berufspraxis in der Finanzbuchhaltung mit Jahresabschlusssicherheit und Erfahrung im Umgang mit Revisionsgesellschaften - Ein Muss sind gute SAP FI/CO Anwenderkenntnisse und ein sicherer im Umgang mit MS-Office Anwendungen, vor allem Excel - Kenntnisse in Projektmanagement sind von Vorteil - Muttersprache Deutsch, gute Englischkenntnisse, Französisch von Vorteil - Engagierter Teamplayer mit hohem Verantwortungsbewusstsein  Offene, flexible und gestandene Persönlichkeit- Buchführung in eigener Verantwortung für verschiedene Gesellschaften der Gruppe sowie Unterstützung in der Buchführung - IC-Abstimmungen und Verwalten der IC-Darlehensverträge - Unterstützen der Finanzbuchhaltung beim Reporting an den Konzern - Laufende Optimierung und Vereinfachung von Prozessensofort oder nach VereinbarungIgelweid 22—5001—AarauAarau062 832 10 60Finanzbuchhalter ", "meta": {"year": 2016, "source": "x28", "lang": "de"}}
{"id": "adecco-8201910532003518", "text": ") suchen wir per sofort\nGrafikerIn / Junior AD\nVollzeit, 100%\nIhr künftiges Aufgabengebiet\n\n    Mitwirkung bei der Weiterentwicklung des Corporate Designs\n    Kreation und Realisation verschiedenster On- und Offline-Werbemittel\n    Umsetzung des CD am POS\n    Enge Zusammenarbeit mit dem Creative Director\n    Sachliche und inhaltliche Kontrolle sowie Koordination der Aufträge und Produktionen\n\nIhr Anforderungsprofil\n\n    Abgeschlossene Ausbildung als GrafikerIn, mehrjährige Agenturerfahrung von Vorteil\n    Sehr gute Kenntnisse der Adobe Creative Suite (Photoshop, Illustrator, InDesign)\n    Fundierte Kenntnisse in Fotografie, Drucktechniken und Produktionsabläufen\n    ", "meta": {"year": 2019, "source": "adecco", "lang": "de"}}
{"id": "adecco-8201541349002923", "text": " umfassenden Sortiment weltweit führend.\nFür den Konzernbereich Innovation suchen wir für den Bereich Sortimente per 01.02.2016\noder nach Vereinbarung einen\n\nLeiter Abteilung Sortiment Luftantriebe (m/w)\n\nIn dieser anspruchsvollen Position sind Sie zuständig für das gesamte globale Sortiment der\nLuftantriebe, von welchen jährlich rund 2 Mio. Stück verkauft werden. Mit einem Team von\nelf Produktverantwortlichen und Projektleitern stellen Sie die Qualität dieses Sortiments sicher\nund sorgen für eine kontinuierliche Optimierung und Weiterentwicklung. Dazu agieren\nSie als Drehscheibe zwischen verschiedenen weltweiten Ansprechpartnern, unter anderem\nunserem internationalen Produktmanagement, dem Einkauf, der Planung sowie der Produktion.\nSie planen strategisch und kosteneffizient und sind verantwortlich für den Erfolg und die\nRentabilität der Produkte.\nFür diese interessante Aufgabe bringen Sie ein Studium Fachrichtung Elektrotechnik, Mechatronik\noder Software auf Stufe ETH oder FH mit. Sie verfügen über eine betriebswirtschaftliche\nWeiterbildung, Projektleitungserfahrung sowie idealerweise Kenntnisse in der\nHLK-Branche. Wir wenden uns an eine , initiative und dynamisch Persönlichkeit\ndie die Zukunft unserer innovativen Produkte aktiv und zielstrebig mitgestalten möchte. Zudem\nverfügen Sie bereits über Führungserfahrung und sind es gewohnt konzeptionell und\nstrategisch zu Arbeiten. Ausgezeichnete organisatorische und koordinative Fähigkeiten Internationalität der Stelle setzen wir sehr gute Englischkenntnisse\nin Wort und Schrift ", "meta": {"year": 2015, "source": "adecco", "lang": "de"}}
{"id": "sjmm-12013121110006", "text": " chirurgischen Instrumenten.\nZur Ergänzung unseres Teams suchen wir ab sofort eine/n\nMultimediatalent 30 bis 50%\nwenn möglich mit Abschluss im Bereich Grafik, Webmaster und Journalismus\nAufgabengebiet: Gestaltung von Katalogen, Broschüren, Prospekten und Mailings, etc. Dank Ihrem Web Knowhow unterhalten und gestalten Sie auch die firmeneigenen Webseiten. ", "meta": {"year": 2013, "source": "sjmm", "lang": "de"}}
{"id": "adecco-8201610137003395", "text": "\nSoftware- / System- Ingenieur ETH / FH (m/w) Health Care & Diagnostic Devices\nArbeitsort: Wil, Pensum: 100%, Kategorie: Technik\nInnovation, together we do itIm Rahmen des erfolgreichen Weiterausbaus der Business Unit Health Care & Diagnostics möchten wir Ihnen als Software- beziehungsweise System- Ingenieur die Chance geben, unsere Medical- und Diagnostic-Device Projekte massgebend mitzugestalten und mitzulenken.\n\nTätigkeitsgebiet:\nAls selbständiger und kommunikativer Ingenieur ETH/FH übernehmen Sie im Rahmen unserer Projekte die Verantwortung für anspruchsvolle Entwicklungsaufgaben. Innerhalb eines Teams von hochqualifizierten Ingenieuren konzipieren, entwickeln und realisieren sie Produkte von der Idee bis zur Serienreife. Der Schwerpunkt Ihrer Tätigkeit liegt in der Konzept-, System -, Architektur- und Software-Entwicklung. Die Weiterentwicklung zum Projektleiter steht Ihnen dabei offen. Ihre Begeisterungsfähigkeit und Ihr Auftreten helfen Ihnen, unsere Kunden von den gewählten Lösungen zu überzeugen.\n\nAnforderungen: \n\nAusbildung zum Dipl. Ing. ETH / FH - Fachrichtung Maschinenbau, Elektrotechnik, Systemtechnik\n3-5 Jahre Erfahrung in der Entwicklung interdisziplinärer Geräte, idealerweise im Medical Device- oder Diagnostic- Umfeld\nErfahrung in der Entwicklung von Software für Embedded Systems, Kenntnisse in den Bereichen Mobile Solutions und Connectivity sind ein zusätzlicher Vorteil\nteamorientierte Arbeitsweise mit guter Selbstorganisation\ninnovative Produkte und Design\nFreude im Umgang mit Kunden in einem internationalen Umfeld\nMotivation, Merkmale Ihrer Persönlichkeit.\nBereitschaft zur kontinuierlichen Weiterbildung\ngute Kenntnisse der englischen Sprache in Wort und Schrift\nHelbling bietet: \n\nDie Chance am Puls der Technik zu sein und neue Produkte und Lösungen zu entwickeln\nein motiviertes Team von Entwicklungs-Ingenieuren und Spezialisten\nherausfordernde und abwechslungsreiche Projekte\ninteressante Entwicklungsmöglichkeiten und permanente Weiterbildung\nStrukturen\neinen zentral gelegenen Arbeitsort\nflexible Arbeitsbedingungen mit vielen Freiheiten ", "meta": {"year": 2016, "source": "adecco", "lang": "de"}}
{"id": "adecco-8201812757004589", "text": "LIDL\n29.12.2017 \nVertrieb / Verkauf \nStandort Feldlistrasse 5, Jona \n\nAushilfe 20-40% (w/m)\n\n\nBei Lidl erwarten dich spannende Aufgaben und vielseitige Karrieremöglichkeiten im dynamischen Umfeld des Detailhandels.\n\nDeine Aufgaben\n\n    Umsetzung der Kundenzufriedenheit in unseren Filialen\n    Kassiertätigkeit\n    Warenverräumung und -pflege\n    Sicherstellung der Sauberkeit der Filiale\n\n \nDein Profil\n\n    Bereitschaft von Lidl Schweiz mit. Auf deine abwechslungsreichen und interessanten Aufgaben bereiten wir dich mit einer umfassenden Einarbeitung vor. ", "meta": {"year": 2018, "source": "adecco", "lang": "de"}}
{"id": "adecco-8201910484003876", "text": " Linkedin\n    Xing\n\nSpezialist/in im Team Finanzbuchhaltung\n\nSwiss Life\nArbeitspensum: 80-100%\nZürich\nGestalten Sie die Zukunft. und flexiblen Arbeitsumfeld ein. Sie übernehmen ein hohes Mass an Verantwortung, meistern anspruchsvolle Herausforderungen selbstständig mit Gestaltungsspielraum und in Zusammenarbeit mit professionellen Teams. Flexible Arbeitsmodelle ermöglichen Ihnen, berufliche und persönliche Ambitionen in Einklang zu bringen.\n\nIhr Verantwortungsbereich\n\nDas Team Finanzbuchhaltung, welches aktuell sieben Mitarbeitende umfasst, sucht Verstärkung durch einen erfahrenen Mitarbeitenden. Es ist verantwortlich für die Finanzabschlüsse nach OR und IFRS sowie die Rapportierung verschiedener Schweizer Gesellschaften an Group Accounting von Swiss Life. Dieses Team ist in der Abteilung Rechnungswesen Schweiz angesiedelt, welche eine der sechs Abteilungen des Geschäftsbereiches Finanzen & Aktuariat ist.\n\nIn diesem interessanten Umfeld suchen wir einen motivierten und initiativen Mitarbeitenden.\n\nIhre Aufgaben\n\n    Mithilfe bei der Durchführung von Monats-, Quartals- und Jahresabschlüssen in der Finanzbuchhaltung Schweiz in enger Koordination mit verschiedenen Bereichen von Swiss Life AG, Group Accounting und der externen Revision\n    Unterstützung bei der Rapportierung von IFRS-Abschlüsse an die Gruppe\n    Unterstützung bei der Rapportierung von OR-Abschlüsse an das Stammhaus\n\nWeiterlesen\n\nIhre Stärken\n\n    Fundierte betriebswirtschaftliche Ausbildung und Weiterbildung im Buchhaltungsbereich oder Informatik\n    Gute Fachkenntnisse in SAP R3, Modul FI oder ähnlicher Applikation\n    Gute Kenntnisse MS Office (Excel, Word, Powerpoint)\n\n", "meta": {"year": 2019, "source": "adecco", "lang": "de"}}
{"id": "x28-6220124", "text": " seines Teams engagierte Persönlichkeiten. Software Engineer Realtime Embedded Systems (w/m) Was Sie tun: Gemeinsam in einem interdisziplinären Team planen und entwickeln Sie innovative Real-Time Embedded Systeme und entsprechende Software. Sie erarbeiten Systemanforderungen sowie Testspezifikationen und erstellen die Dokumentationen für das Design. Die Entwicklung neuer Produkte mit Mikrokontroller und FPGA zählt ebenso zu Ihren abwechslungsreichen Aufgaben, wie die Wartung und Weiterentwicklung von bestehenden Lösungen. Was Sie bringen: • Hochschulabschluss in Informatik, Elektrotechnik o.ä. \n\n• Kenntnisse und Entwicklungserfahrung mit Embedded Software \n\n• Sehr gute Kenntnisse in C, C++ \n\n• Freude an digitaler Elektronik sowie Mikrokontroller-Technik \n\n• Zielorientiertes, analytisches Denken Was wir: Das Unternehmen bietet Ihnen eine spannende und abwechslungsreiche Tätigkeit in einem familiären Umfeld. Hier können Sie sich einbringen, sich weiterentwickeln und an neuen Herausforderungen wachsen. Alter: Idealalter: 25 - 45 Sprachen: ", "meta": {"year": 2014, "source": "x28", "lang": "de"}}
{"id": "sjmm-12006132090001", "text": "Internationales Unternehmen sucht: aufgestellte Leute, die eine neue Herausforderung suchen. Teilzeit oder Vollzeit möglich. ", "meta": {"year": 2006, "source": "sjmm", "lang": "de"}}
{"id": "adecco-8201911246000737", "text": "und Ausland.\n\nZur Erweiterung des Teams in unserer Business Unit Biochemie suchen wir eine kommunikative und initiative Persönlichkeit als\nChemielaborant / Chemiker / Naturstoffanalytiker (m/w)\nPensum: 100%\nAbteilung: Biochemie\nStandort: Buchs AG\nIhre Aufgaben\n\n    Analytische Methodenentwicklung (v.a. HPLC/ UPLC, GC, DC), Probenvorbereitung, Optimierung der Laufmittel, Gradient, Injektionsmenge, Detektion, Peakzuweisungen\n    Erstellen bioanalytischer Vorschriften (SOPs)\n    Geräte- und Methodenvalidierung\n    Aufarbeitung komplexer Matrices (z.B. Pflanzenextrakte)\n    Naturstoffanalytik: Membranlipide (Phospholipide, Sphingolipide, Cholesterin), Triacylglyceride, Proteine, DNA, Isoprenoide, Polyketide\n\nIhr Profil\n\n    Gefestigte analytische Methodenkenntnisse (HPLC, GC, bioanalytische Assays)\n    Fachspezifische Kenntnisse in TLC, UPLC – ELSD, GC sowie mit statistischen Auswertungen (Naturstoffanalytik von Vorteil)\n    Laborantenausbildung / Ingenieurstudium mit Schwerpunkt Analytik von Vorteil\n    Sehr gute Deutschkenntnisse zwingend (Englischkenntnisse von Vorteil)\n    Lernwillige, motivierte und selbständige Teamplayer-Persönlichkeitsehr vielseitigen Benefits\n    Grosser Gestaltungsspielraum für Ambitionen, kreative Ideen und deren Umsetzung in den Arbeitsalltag\n    Kollegiale Teamarbeit in einem internationalen Umfeld, geprägteiner offenen Unternehmenskultur\n    Attraktiver Arbeitsplatz ", "meta": {"year": 2019, "source": "adecco", "lang": "de"}}
{"id": "sjmm-72016108072224", "text": "Filiale in Langenthal suchen wir eine(n)\nAushilfen (m/w)\n\nDein Job: Kundenberatung und Verkauf | Durchführung der Kassiertätigkeiten | Warenpflege und Warenpräsentation\n\n", "meta": {"year": 2016, "source": "sjmm", "lang": "de"}}
{"id": "sjmm-12003121020051", "text": "[icon] Schreinerei Schnidrig\nZur Ergänzung unseres Teams suchen wir erfahrene\nMöbelschreiner\nfür Bankraum und Montage und CNCmaschine.\nFür 2003 noch eine offene Lehrstelle als Möbelschreiner.", "meta": {"year": 2003, "source": "sjmm", "lang": "de"}}
{"id": "sjmm-12005131200010", "text": " & PARTNER\n\nZur Verstärkung unseres Teams in Entwurf, Ausführungsplanung und Bauleitung suchen wir motivierte Mitarbeiter/innnen\n\nArchitekt/in ETH \nWir bearbeiten Wettbewerbe und interessante Direktaufträge. Sie haben Innovationsbereitschaft, Kreativität und Motivation sowie gute Fähigkeiten im Umgang mit CAD und Grafikprogrammen.\n\nArchitekt/in FH\nWir bearbeiten anspruchsvolle und vielseitige Ausführungsplanungen.\nSie haben konstruktives Knowhow und den Willen, architektonische Visionen adäquat umzusetzen. Sie beherrschen den Umgang mit CAD und Office Programmen.\n\nBauleiter\nWir bearbeiten anspruchsvolle und vielseitige Bauleitungen von der Ausschreibung bis zur Bauabnahme.\nSie haben Baukosten, Termin und Koordination im Griff, und bieten souveräne Leistung vor Ort. Sie haben ein Flair für und Bauherren.\n\nWir offerieren eine interessante, anspruchsvolle Tätigkeit, fachlichen Rückhalt und ", "meta": {"year": 2005, "source": "sjmm", "lang": "de"}}
{"id": "adecco-8201611955001660", "text": "\nStelle\n\nVersicherungs- und Vorsorgeberater/in (m/w)\nArbeitsort\n\nRegion Oberaargau\nSprache\n\nDeutsch\nStellenbeschreibung\n\nSind Sie eine in erwarten :\n\n    Professionelle Ausbildung zum Kundenberater für Privat- und Firmenkunden mit Anerkennung der eidg. Finanzmarktaufsicht (FINMA)\n    Attraktive und moderne Anstellungsbedingungen\n  Leistungsorientierung und Einsatzwille\n    Abgeschlossene Berufsausbildung, Versicherungskenntnisse nicht zwingend aber von Vorteil\n    Gute Kenntnisse im Umgang mit dem PC\n\n    ", "meta": {"year": 2016, "source": "adecco", "lang": "de"}}
{"id": "adecco-8202021220004127", "text": "\nStudy Nurse (w/m) Tumorzentrum 70%\nIHRE AUFGABEN\n\n    Unterstützung der klinischen Direktoren des Brust- und Prostatazentrums bei der Durchführung von Studien und Forschungsprojekten\n    Planung sowie Durchführung der Patientenvisiten, Erhebung von Vitalparametern, Durchführung von klinischen Tests, Überwachung und Versand von Proben\n    Organisation und Begleitung der Pre-Study-Visits sowie die Assistenz bei Untersuchungen\n    Umgang, Instandhaltung und Überprüfung von medizinischen Geräten (EKG, Zentrifuge, Kühl- und Gefrierschränke)\n    Erhebung, Dokumentation und Eingabe von Studiendaten ebenso wie die Pflege und Archivierung der Studiendokumente und das Führen von Datenbanken\n    Selbständige Korrespondenz (z. B. mit Verwaltung, Sponsor, Hausarzt, Behörden) sowie allgemeine Verwaltungstätigkeiten inkl. Terminplanung\n\nIHR PROFIL\n\n    Abgeschlossene Ausbildung als Dipl. Pflegefachfrau/-mann, Dipl. Physiotherapeut/-in, Dipl. Radiologiefachfrau/-mann oder Med. Praxisassistent/-in EFZ\n    Sie haben den GCP-Basiskurs absolviert und konnten bereits Erfahrung in der Durchführung klinischer Studien sammeln\n    Mehrjährige Berufserfahrung im Gesundheitswesen und medizinische Fachkenntnisse werden vorausgesetzt, Kenntnisse von onkologischen Prozessen sowie Erfahrung im Belegarztsystem sind von Vorteil\n    Koordinations- sowie Organisationstalent, sehr gute Deutsch- und Englischkenntnisse in Wort und Schrift, weitere Sprachen (Französisch und Italienisch) sind ein Pluspunkt\n     Profil ab\n\nUNSER ANGEBOT\nNebst einem attraktiven Arbeitsplatz im Herzen von Bern erwartet Sie eine spannende Tätigkeit. ", "meta": {"year": 2020, "source": "adecco", "lang": "de"}}
{"id": "x28-6085150", "text": "\n%3CDIV%3E%3CFONT size=2 face=Arial%3EJeder hat seinen Lieblingsplatz - um nachzudenken, sich mit spannenden Aufgaben zu beschäftigen und etwas zu leisten. Bei %3CB%3EEY%3C/B%3E gibt es viele solcher Plätze. Mit Sicherheit überall auf der Welt. 190%27000 Mitarbeiterinnen und Mitarbeiter haben ihn in unserem Netzwerk gefunden - ihr Engagement hat uns zu einem der Grossen unter den internationalen Unternehmen gemacht%5C: Wir sind einer dersowie Transactions und Advisory Services.%3C/FONT%3E%3C/DIV%3E%0A%3CDIV%3E%3CFONT size=2 face=Arial%3E%26nbsp;%3C/FONT%3E%3C/DIV%3E%0A%3CDIV%3E%3CFONT size=2 face=Arial%3EFür unseren %3CSTRONG%3EEMEIA FSO Tax Channel 1 Leader%3C/STRONG%3E, suchen wir eine/einen%3C/FONT%3E%3C/DIV%3E%0A%3CDIV%3E%3CFONT size=2 face=Arial%3E%26nbsp;%3C/FONT%3E%3C/DIV%3E%0A%3CDIV%3E%3CB%3E%3CFONT size=2 face=Arial%3EPartner%26nbsp;Executive Assistant 100% %3C/FONT%3E%3C/B%3E%3C/DIV%3E%0A%3CDIV%3E%3CFONT size=2 face=Arial%3E%26nbsp;%3C/FONT%3E%3C/DIV%3E%0A%3CDIV%3E%3CB%3E%3CFONT size=2 face=Arial%3EAufgaben, die Sie voranbringen%3C/FONT%3E%3C/B%3E%3C/DIV%3E%0A%3CUL type=disc%3E%0A%3CLI%3E%3CFONT size=2 face=Arial%3EAls Team / Executive Assistant werden Sie proaktiv sämtliche administrative Aufgaben und Prozesse von mehreren Executive Directors, Senior Managers und Managers unterstützen%3C/FONT%3E%3C/LI%3E%0A%3CLI%3E%3CFONT size=2 face=Arial%3ESie planen und koordinieren Geschäftsreisen insbesondere Flug- und Hotelbuchungen und weitere damit verbundene Tätigkeiten%3C/FONT%3E%3C/LI%3E%0A%3CLI%3E%3CFONT size=2 face=Arial%3ESie planen und organisieren interne und externe Besprechungen; insbesondere Terminmanagement, Organisation von Telefonkonferenzen und Videokonferenzen über mehrere Zeitzonen%3C/FONT%3E%3C/LI%3E%0A%3CLI%3E%3CFONT size=2 face=Arial%3ESie sind verantwortlich für sämtliche Korrespondenz, Präsentationen, Rapporte und andere ähnliche Dokumente%3C/FONT%3E%3C/LI%3E%0A%3CLI%3E%3CFONT size=2 face=Arial%3ESie unterstützen und koordinieren Aufgaben in Zusammenhang mit Kundenaktivitäten, insbesondere Kundenevents%3C/FONT%3E%3C/LI%3E%0A%3CLI%3E%3CFONT size=2 face=Arial%3ESie agieren als Schnittstelle zwischen verschiedenen Abteilungen, in verschiedenen Ländern%3C/FONT%3E%3C/LI%3E%0A%3CLI%3E%3CFONT size=2 face=Arial%3ESie unterhalten diverse interne Datenbanken, erstellen Spesenabrechnungen und erledigen weitere ähnliche Aufgaben%3C/FONT%3E%3C/LI%3E%3C/UL%3E!|!!*!%3CDIV%3E%3CB%3E%3CFONT size=2 face=Arial%3EIhr Profil, um gemeinsam etwas zu bewegen%3C/FONT%3E%3C/B%3E%3C/DIV%3E%0A%3CUL type=disc%3E%0A%3CLI%3E%3CFONT size=2 face=Arial%3ESie haben eine kaufmännische Ausbildung (KV oder ähnliches)%3C/FONT%3E%3C/LI%3E%0A%3CLI%3E%3CFONT size=2 face=Arial%3ESie verfügen über 5 Jahre Berufserfahrung als Assistentin in einem internationalen und multi-kulturellen Unternehmen%3C/FONT%3E%3C/LI%3E%0A%3CLI%3E%3CFONT size=2 face=Arial%3ESie verfügen über sehr gute Kenntnisse der MS Office Anwendungen, insbesondere Word und Power Point, von Vorteil haben Sie bereits Buchhaltungskenntnisse die Sie mitbringen%3C/FONT%3E%3C/LI%3E%0A%3CLI%3E%3CFONT size=2 face=Arial%3EIhre Muttersprache ist Deutsch; zusätzlich sprechen und schreiben Sie fliessend Englisch und haben Grundkenntnisse in Französisch%3C/FONT%3E%3C/LI%3E%0A%3CLI%3E%3CFONT size=2 face=Arial%3ESie haben ausgeprägte organisatorische Fähigkeiten sowie einen hohen Grad an Eigeninitiative und Genauigkeit%3C/FONT%3E%3C/LI%3E%0A%3CLI%3E%3CFONT size=2 face=Arial%3ESie sind ein Teamplayer und haben Freude in einem komplexen, internationalen und lebhaften Betrieb zu arbeiten, zusammen mit verschiedenen Stakeholdern%3C/FONT%3E%3C/LI%3E%0A%3CLI%3E%3CFONT size=2 face=Arial%3ESie haben ausgeprägte zwischenmenschliche Fähigkeiten, sind selbständig, kommunizieren klar und offen und sind flexibel%3C/FONT%3E%3C/LI%3E%3C/UL%3E%0A%3CDIV%3E%3CFONT face=Arial%3E%3CFONT size=2%3E%3CB%3EMehr Möglichkeiten für Ihre Entwicklung%3C/B%3E%3CBR%3EHochfliegende Pläne? Halten Sie an ihnen fest und verwirklichen Sie Ihre Ziele mit uns! Gestalten Sie Ihre Karriere bei%3CB%3E EY%3C/B%3E%5C: in einer Kultur, die Vielfalt und Weiterbildung fördert. In einem Umfeld, das Ihnen durch Wissensaustausch, Flexibilität und Anerkennung ständig neue Türen öffnet.%3C/FONT%3E%3C/FONT%3E%3C/DIV%3E%0A%3CDIV%3E%3CFONT size=2 face=Arial%3E%26nbsp;%3C/FONT%3E%3C/DIV%3E%0A%3CDIV%3E%3CFONT face=Arial%3E%3CFONT size=2%3E%3CB%3EWir freuen uns auf Ihre Bewerbung%3C/B%3E%3CBR%3EMachen Sie jetzt den nächsten Schritt%5C: Bewerben Sie sich fürwenden Sie sich bitte an unser Recruitingcenter (%3C/FONT%3E%3C/FONT%3E%3CA href=%22mailto%5C:replaced-email%22%3E%3CFONT color=#0000ff size=2 face=Arial%replaced-email%3C/FONT%3E%3C/A%3E%3CFONT size=2 face=Arial% 58 286 33 66).%3CBR%3E%3CBR%3EEs werden nur Direktbewerbungen berücksichtigt.%3C/FONT%3E%3C/DIV%3E!|!false!|!1429420! Position%5C: Partner Executive Assistant 100%25 - (Stellenangebotsnummer%5C: SWI00080)!|!false!|!false!|!true!|!https%5C://replaced-dns/careersection/replaced-dns?job=SWI00080%26lang=de!|!Partner Executive Assistant 100%25!|!true!%24!ftlerrors!|!!|!replaced-dns!!|!sortby!|!11!%24!requisitionDescriptionInterface!|!!|!!Tätigkeitsbeschreibung!|!Nennen Sie uns eine(n) Bekannte(n), die/der Interesse an dieser Stelle haben könnte. Alle Datenschutzrechte werden Interesse daran haben könnte, für uns zu arbeiten. Alle Datenschutzrechte werden gewahrt.", "meta": {"year": 2014, "source": "x28", "lang": "de"}}
{"id": "sjmm-32010190010310", "text": " Raumfahrt. \n\nZur Ergänzung des Teams „Strukturen“ suchen wir einen flexiblen, belastbaren und teamfähigen\nGalvaniker/Leichtbaumonteur (w/m)\n\nIhre Tätigkeiten bei uns:\n\nGalvaniker:\n\n    * Durchführen der Galvanikprozesse für Aluminium gemäss Produktionsaufträgen (u.a. Alodine-Oberflächenschutz, Beizen in Chromschwefelsäure, Anodisieren in Phosphorsäure)\n    * Vorbereitung der Galvanikbäder und ergänzen der Chemikalien inkl. Erstellung von Analysenblätter\n    * Bedienung der Wasseraufbereitungsanlagen\n    * Kalibrierung von Produkt- und Prozessparametern\n    * Sicherstellung und Überwachung der Umwelt- und SUVA-Vorschriften\n\nLeichtbaumonteur:\n\n    * Mithilfe beim Verkleben von Unterbaugruppen für Strukturen (Satelliten)\n    * Verarbeitung von Glas- und Kohlefaser-Prepreg zusammen mit Waben zu Sandwich-Bauelementen mittels Plattenpressen oder des Autoclav-Verfahrens\n    * Überwachung von Eich-Datum an Messmitteln und Verfall-Datum an Werkstoffen\n\nUnsere Anforderungen an Sie:\n\n    * Lehre als Galvaniker\n    * Mehrjährige Berufserfahrung in ähnlicher Funktion insbesondere Erfahrung im Beizen in Chromschwefelsäure, Alodinen und Anodisieren mit Phosphorsäure\n    * Bereitschaft Neues zu erlernen und selbständige Arbeitsweise\n    * Sehr gute Deutschkenntnisse", "meta": {"year": 2010, "source": "sjmm", "lang": "de"}}
{"id": "sjmm-12009131050040", "text": "Geräten für die extrakorporale Stosswellentherapie.\nFür unseren Lagerbereich suchen wir\neine/n Lagermitarbeiter/in\nIhr Aufgabengebiet:\nWareneingang, Lagerbeschickung und Lagerentnahme\nKommissionierung von Betriebsaufträgen und Kundenaufträgen\nVersandbereitstellung und Verpackung\nBuchungen im EDV System\nPostfahrten und Speditionsfahrten\nIhre Qualifikation:\nOrganisationstalent, Eigeninitiative und Teamfähigkeit\nEinige Jahre Berufserfahrung im Verpackungsbereich oder Lagerbereich\nFührerschein Kategorie B beziehungsweise Klasse 3\nStaplerführerschein von Vorteil\nWir bieten Ihnen:\neinen interessanten Arbeitsplatz in unserem modernen Neubau\neine abwechslungsreiche Tätigkeit in einem kleinen, aufgestellten Team", "meta": {"year": 2009, "source": "sjmm", "lang": "de"}}
{"id": "adecco-6202029017014744", "text": "auf der Suche nach Ihnen für die spannende Position als\n\nFachfrau/-mann im Versicherungswesen 80-100%\n\nVakanz-Nr: 103442-5\n\nStellenbeschreibung\n\nIhre Spannenden Tätigkeiten\nBetreuung und Beratung Ihres Kundendossiers\nGewinnung von Neukunden für den Ausbau des Dossiers\nErarbeitung von Statistiken\nDurchführung von Präsentationen\nZusammenarbeit und Abstimmung mit Fachstellen\nAnforderungsprofil\n\nUnser Kunde Erwartet Folgende Qualifikationen Und Eigenschaften\nAbgeschlossene Ausbildung als Versicherungsfachfrau/-mann\nAnerkannte/r Versicherungsvermittler/in\nPraxiserfahrung aus der Betreuung von Firmenkunden im Versicherungswesen\nGekonnter Umgang mit dem Computer, insbesondere mit Abacus\nGute Deutschkenntnisse sowie Französisch- und/oder Englischkenntnisse\nDynamische und zuverlässige Persönlichkeit\nServiceorientierte,per sofort oder nach Vereinbarung\nBeschäftigung Prozent: 80 - 100%\nArt der Anstellung: Festanstellung\nArbeitsort: Region Muri\n\nKontakt\nWeniger anzeigen\nKarrierestufe\nBerufseinsteiger\nBeschäftigungsverhältnis\nVollzeit\nTätigkeitsbereich\nVertriebGeschäftsentwicklung\n", "meta": {"year": 2020, "source": "adecco", "lang": "de"}}
{"id": "x28-14787242", "text": "\nSchönbühl|Teilzeit 10-20%|unbefristet|August 2017 oder nach Vereinbarung|\n\n\nMitarbeiter/in Promotionen Manorkarte (10-20%)\n\n\nZur Verstärkungfür unser Warenhaus inSchönbühl, suchen wirimBereich Promotionenper August oder nach Vereinbarung eine/nMitarbeiter/in, welche/r uns auf Abruf unterstüreplaced-dns Einsätze finden zwischen Montag und Samstag statt.\n\nIhre Verantwortung\n\n* Sie unterstützen bei Promotionen, Events und Degustationen\n* Sie beraten unsere Kunden stilvoll und kompetent\n* Sie tragen zu einer angenehmen Einkaufsatmosphäre bei\n\n\nIhr Profil\n\n* Sie konnten bereits erste Erfahrung im Verkauf, von Vorteil in einer vergleichbaren Position sammeln\n* Sie haben Spass am Verkaufen und ein Gespür für unsere Kunden\n* Sie treten stilvoll auf \n\n\nUnser Angebot\n\n* Eine Vielfalt an Möglichkeiten, Aufgaben, Positionen und Herausforderungen - welche ist Ihre?\n* Raum für Ambitionen und kreative Ideen. Die Chance aktiv mitzugestalten.\n* Beruflich und persönlich täglich zu wachsen. Vorankommen. Weiterkommen.\n* Ein attraktives Gesamtpaket aus Personalrabatten, Mitarbeiterkonditionen und Sozialleistungen.\n* Als Teil des Manor Teams mit Stolz und Engagement gemeinsam Erfolge realisieren.\n\n\nPASSIONATE PEOPLE - Für alle, die bewegen wollen!\n\nInteressiert?\nDann freuen wir uns. Diese Stelle möchten wir ohne Headhunter-Profile besetzen.\n\nIhr Kontakt\nValérie \nHR Recruiter\nRegion Deutschschweiz\n\nJETZT BEWERBEN\n\n", "meta": {"year": 2017, "source": "x28", "lang": "de"}}
{"id": "x28-6091977", "text": "       \n\n Polymechaniker/CNC- Fräsen STELLENVAKANZ 2813.11.3138 \n\n \n\n \n\n \n\n AUFGABEN Sie bearbeiten selbständig anspruchsvolle Einzelteile/Werkstücke gemäss Produktionsauftrag. \n\n Sie bedienen und richten die CNC gesteuerten Bearbeitungszentren ein. Heidenhain Programmierkenntnisse sowie Erfahrung in der 5 Achsenbearbeitung sind zwingend notwendig. \n\n Sie erstellen die Aufspannskizzen und Werkzeugpläne. \n\n \n\n \n\n   \n\n ANFORDERUNGEN Sie haben Ihre Berufslehre als Polymechaniker/CNC Mechaniker EFZ (m/w) erfolgreich abgeschlossen und idealerweise mindestens 4 Jahre Berufserfahrung im Bereich der Metallbranche oder im Maschinenbau. Sie haben hohe Qualitätsansprüche an handeln lösungsorientiert.   \n\n INFORMATIK Kenntnisse der gängigen MS-Office Programme, Kenntnisse in CAD Zeichnungen \n\n Gute Programmierkenntnisse Heidenhainsteuerung   \n\n SPRACHEN Muttersprache Deutsch   \n\n ALTER  \n\n ARBEITSORT Grossraum BS/BL   \n\n ANSTELLUNGSART Festanstellung   \n\n ARBEITSPENSUM 100%   \n\n SPEZIELLES Es erwartet Sie eine vielversprechende Stelle ", "meta": {"year": 2014, "source": "x28", "lang": "de"}}
{"id": "x28-12414327", "text": "\nServicefachperson M/F temporär\n\nGebiet\n\nKanton ZH\n\nBeschreibung\n\nTagsüber ein Ort für einen schnellen, schmackhaften Business Lunch, wird das Lokal abends zu einem stimmungsvollen Restaurant. Geniessen Sie die Frische Italiens, raffiniert kulinarisch umgesetzt in einem modernen und urbanen Ambiente.\n\nAnforderungen\n\nEntsprechende Ausbildung oder gute Berufskenntnisse und Erfahrung in ähnlicher Position, mit mediterranem Hintergrund, einsatzfreudig, verantwortungsbewusst, offen für  Umfeld.\n\nAngebot\n\nDer Stelle entsprechender vorteilhafter Lohn, bester Zusatzverdienst, interessante, vielseitige Tätigkeit, modernes Management, eingespieltes, junges Team.\n\n", "meta": {"year": 2016, "source": "x28", "lang": "de"}}
{"id": "adecco-6201619017030234", "text": "\nSAP Entwicklungsingenieur/in (ABAP et Fiori) / HCM Spezialist (M/W)Neu\nTamedia AG und Zürich.\nZur Verstärkung unseres Informatikteams suchen wir für unseren Standort in Lausanne oder Zürich eine\n\nSAP Entwicklungsingenieur/in (ABAP et Fiori) / HCM Spezialist (M/W)\n\n100%\n\nIm Team «Applications Backoffice» der Informatikabteilung, wirken Sie an der Wartung und der Weiterentwicklung des SAP Human Capital Management (HCM) mit. Dies geschieht in enger Zusammenarbeit mit den IT Application Managern und der Personalabteilung. Um die flexibelsten und effizientesten Lösungen zur Verfügung zu stellen, konzipieren, entwickeln und erweitern Sie die im SAP integrierten oder angebundenen Anwendungen im ERP und im Fiori Launchpad. Sie werden Projekte zusammen mit den Application Managern und in Abstimmung mit den Kundenwünschen und den Strategien der Informatikabteilung planen. Sie leiten die technische Koordination und sind für die Projekt-Aktivitäten verantwortlich und sind der technische Ansprechpartner für die IT Application Manager.\n\nSie haben ein Ingenieurdiplom oder eine gleichwertige technische Ausbildung und verfügen über mindestens 5 Jahre technische SAP-Erfahrung (ABAP Workbench und Customizing), wovon mindestens 3 Jahre im Bereich SAP HCM im ERP sowie SAP Fiori Launchpad. Zudem konnten Sie auch sehr gute funktionale Kenntnisse des HR-Bereichs sowie im technischen Umfeld der Web-Komponenten erwerben. Wir suchen eine selbständige, initiative Arbeitsweise sowie ausgeprägten Kommunikationsfähigkeiten. Sie verfügen sowohl über sehr gute mündliche als auch schriftliche Deutsch- und Englischkenntnisse und können sich problemlos auf Französisch verständigen. Die Funktion bringt häufige Reisetätigkeit zwischen den Standorten Bern, Lausanne und Zürich mit sich.\n\n", "meta": {"year": 2016, "source": "adecco", "lang": "de"}}
{"id": "sjmm-12008131180040", "text": " auf Beginn des Schuljahres [dat]\nfür die Kindergartenstufe:\nLehrperson für Deutsch als Zweitsprache (DaZ)\nTeilpensum von 8 Wochenstunden.\nfür die Unterstufe:\nLehrperson\nTeilpensum von 7 und 10 Wochenlektionen an je einer 1. Klasse und einer 2. Klasse.\nfür die Mittelstufe:\nLehrperson/en\nTeilpensen von 10 bis 20 Wochenlektionen.\nSchulische Heilpädagogin oder Schulischer Heilpädagoge\nTeilpensum von 13 Wochenlektionen, ausbaubar mit 1 bis 2 Wochenlektionen Stützunterricht und Förderunterricht.\nFachlehrperson für Begabtenförderung und Begabungsförderung im mathematisch und naturwissenschaftlichen Lernatelier\nTeilpensum von 4 Wochenlektionen (je 2 Wochenlektionen Unterstufe und Mittelstufe).", "meta": {"year": 2008, "source": "sjmm", "lang": "de"}}
{"id": "sjmm-32016190180722", "text": "Informatik und Telekommunikation (BIT) ist einer der internen IKT-Leistungserbringer der Bundesverwaltung. Es unterstützt die Verwaltung mittels Informatik, um wirtschaftliche, sichere, benutzer- und bürgerfreundliche Lösungen zu entwickeln und einzusetzen. Das User Service Desk ist die erste Kontaktstelle für Endbenutzer bei Störungen und Kundenanfragen. Das Service Desk ist das Schaufenster des BIT und handelt immer im Sinne des Kunden.\nICT-Helpdesk-Mitarbeiterin/Mitarbeiter I oder II\nZu Ihren Hauptaufgaben gehört das Entgegennehmen der ICT-Kundenanliegen von Mitarbeitenden der Bundesverwaltung (wie bei Störungsmeldungen, diversen Auskünften, Änderungswünschen und Kundenreklamationen). Dies beinhaltet sowohl die Voranalyse von Störungsmeldungen als auch das Beantworten von Anwenderfragen sowie das Erfassen und Klassifizieren von wichtigen Informationen im Ticketingsystem. Sie beheben technische Störungen mittels Fernwartung und veranlassen allfällige Umgehungslösungen. Jegliche Störungen und Service Requests, die im 1st-Level-Support nicht gelöst werden können, leiten Sie an die zuständigen Supportstellen weiter. Im Weiteren sind Sie verantwortlich, dass neue Erkenntnisse und Lösungsmuster in der Wissensdatenbank eingepflegt werden.\nSie haben eine technische Ausbildung abgeschlossen, verfügen über Berufserfahrung in einem technischen Servicedesk/Helpdesk oder im direkten technischen Kundensupport und verfügen nachweislich über sehr gutes IT-Knowhow (speziell MS Office 2013, UCC und MS Windows 7). Idealerweise konnten Sie bereits Erfahrungen in einem Call Center oder Servicedesk sammeln. Oder Sie sind eine motivierte, Serviceorientierung wünschen Sie sich, täglich im Kontakt mit hilfesuchenden Benutzerinnen und Benutzern zu stehen. Ihre ausgeprägten kommunikativen Fähigkeiten sowie Ihre guten Menschenkenntnisse helfen Ihnen, unsere Kunden in jeder Situation erfolgreich abzuholen. Durch Ihr vernetztes Denken und . Flexibilität sowie die Bereitschaft zu unregelmässigen Arbeitszeiten mit Pikettdienst (evtl. zukünftig 24h-Vorort-Schichtbetrieb) runden Ihr Profil ab. Sie verfügen über gute aktive Kenntnisse von zwei Amtssprachen und wenn möglich passive Kenntnisse der dritten Amtssprache.\n\nWir bieten Ihnen gute Anstellungsbedingungen, fortschrittliche Sozialleistungen, modernste Arbeitsplätze sowie finanzielle Unterstützung bei der externen Kinderbetreuung.\nArbeitsort:   Bern/Zollikofen \tBeschäftigungsgrad:   80 - 100% \t \n", "meta": {"year": 2016, "source": "sjmm", "lang": "de"}}
{"id": "sjmm-32010190050271", "text": "\nPersonal & Betrieb / Abteilung Infrastruktur\n\nDie Abteilung Infrastruktur ist verantwortlich für die Sicherheit, den Umweltschutz sowie das technische Facility Management und stellt die Verfügbarkeit aller Immobilien und Mobilien rund um die Uhr sicher.\n\nPer sofort oder nach Vereinbarung suchen wir eine /einen\nSanitärinstallateur / in\n\nZu Ihren Hauptaufgaben gehören die Instandhaltung der Sanitärinstallationen sowie der Betrieb der Reinstwasser- und Abwasserentsorgungsanlagen. Nach einer gründlichen Einführung werden Sie weitgehend selbständig arbeiten. Voraussetzung für diese verantwortungsvolle und abwechslungsreiche Tätigkeit ist eine erfolgreich abgeschlossene Berufsausbildung als Sanitärinstallateur / in mit mehrjähriger Berufs- und Serviceerfahrung. Zusätzliche Kenntnisse über den Betrieb und die Instandhaltung von Reinstwasseranlagen sind von Vorteil. Die Bereitschaft zum Einsatz im Technischen Pikettdienst ", "meta": {"year": 2010, "source": "sjmm", "lang": "de"}}
{"id": "adecco-8201611337003929", "text": "Für diverse Restaurants suchen wir für den Lehrbeginn 2016 eine(n)\n– Lernende/n – Restaurationsfachfrau/-mann EFZ\nLorenzini Ristorante, Hotelgasse 10, und Fähigkeiten\nWir bieten Dir\nEine abwechslungsreiche Ausbildung in einer vielseitigen Familienunternehmung sowie kompetente Betreuung durch erfahrene Praxisbildner. Du geniesst eine praxisorientierte und umfassende Ausbildung in der gastronomischen Branche und verschaffst Dir so einen idealen Start in Deine berufliche Laufbahn.\n", "meta": {"year": 2016, "source": "adecco", "lang": "de"}}
{"id": "sjmm-32015190012202", "text": "\nLogo\n\nLernenden Baumaschinenmechaniker - Stellenausschreibung\nSwissport International AG, Zürichfür Lehrbeginn ab August 2015 einen\n\n\nBaumaschinenmechaniker-Lernenden \n(Schwerpunkt LKW und Spezialfahrzeuge)\n\nIhr Ausbildungsgebiet:\n\nDie Ausbildung besteht aus Reparatur- und Unterhaltsarbeiten an unseren Bodenabfertigungsgeräten wie z.B. Flugzeugschlepper, LKW und diversen \nSpezialgeräten sowie bei der Material- und Ersatzteilbeschaffung.\nDas bringen Sie mit:\n\n• Abschluss Sekundarschule A oder B\n• Handwerkliches Geschick\n• Belastbarkeit und und zugängliche Art\n• Freude am Arbeiten im Team\n• Interesse an technischen Zusammenhängen\n\nWir bieten Ihnen:\n• Eine fachgerechte Ausbildung mit entsprechender Betreuung\n• Eine spannende Herausforderung in pulsierender Flughafenatmosphäre\nInformationen:\n\nHerr Kurt \n\nSind Sie an dieser spannenden Lehrstelle (Dauer 4 Jahre) inmitten der pulsierenden Flughafenatmosphäre ", "meta": {"year": 2015, "source": "sjmm", "lang": "de"}}
{"id": "x28-14788796", "text": " in Frage kommen würden. Ihre Bewerbung geht danach direkt an alle ausgewählten Kitas und wird in deren System hinterlegt. Bei einerSie somit Ihre Bewerbungsunterlagen bereits eingereicht und die Kitaleitung kann schneller auf Ihre  wird. Sie erhalten daher eine automatische Bestätigungsmail. Ihre Unterlagen werden maximal 3 Monate aufbewahrt, sofern Sie die Unterlagen in dieser Zeit nicht erneuern. Nach diesen 3 Monaten werden die Unterlagen gelöscht. Sie können sich jedoch jederzeit wieder neu in das Tool eintragen. Wenn Sie die Bewerbung aktiv weitergeleitet.\n\n\n) )\n\nFachpersonen Betreuung Kind\n\n\nSind Sie interessiert an einer Stelle als Fachperson Betreuung? Entdecken Sie unser neues Online-Tool!\n\nStellenantritt:\n\nWir haben immer Bezug auf eine aktuell offene Stelle eine Plattform zu bieten, haben wir ein neues Online-Tool.\n\nUnter folgendem Link gelangen in Frage kommen würden. Ihre Bewerbung geht danach direkt an alle ausgewählten Kitas und wird in deren System hinterlegt. Bei einer neuen offenen Stelle haben Sie somit Ihre Bewerbungsunterlagen bereits eingereicht und die Kitaleitung kann schneller auf Ihre Dokumente zugreifen und Sie bei Interesse  wird. Sie erhalten daher eine automatische Bestätigungsmail. Ihre Unterlagen werden maximal 3 Monate aufbewahrt, sofern Sie die Unterlagen in dieser Zeit nicht erneuern. Nach diesen 3 Monaten werden die Unterlagen gelöscht. Sie können sich jedoch jederzeit wieder neu in das Tool eintragen. ", "meta": {"year": 2017, "source": "x28", "lang": "de"}}
{"id": "sjmm-12006142160002", "text": " auf [dat] oder nach Vereinbarung\nLandschaftsgärtner /in Junggärtner /in \nfür den Bau neuer, attraktiver Gärten und Umänderungen. \nEs erwartet Sie eine vielseitige Stelle in gut eingerichtetem Mittelbetrieb. Selbstständige Arbeitsweise, abgeschlossene Berufslehre und Fahrausweis Kategorie B ", "meta": {"year": 2006, "source": "sjmm", "lang": "de"}}
{"id": "sjmm-12014122040005", "text": "den [dat] oder nach Vereinbarung eine/n Verwaltungsangestellte/n \n(100 Prozent Pensum)\nIdeale Interessentinnen oder Interessenten verfügen über eine gute kaufmännische Grundausbildung, vorzugsweise mit Gemeindeerfahrung. Sie sollten teamfähig, begeisterungsfähig, initiativ und aufgeschlossen sein. In deutscher Sprache können Sie sich stilsicher ausdrücken.\nSelbständigkeit, Organisationstalent Verschwiegenheit sind weitere wichtige Voraussetzungen.\nEs erwarten Sie interessante Arbeiten im Bereich der Gemeindeschreiberei. Die Protokollführung an Gemeinderatssitzungen und Gemeindeversammlungen gehört zu Ihren Hauptaufgaben. Sie wirken bei der Kundenbetreuung und der Lernendenausbildung mit.", "meta": {"year": 2014, "source": "sjmm", "lang": "de"}}
{"id": "sjmm-12007111200011", "text": "Vereinbarung suchen wir eine aufgestellte und branchenkundige\nBaeckereiKonditoreiverkaeuferin\nFuer unsere Filiale in Luzern.\nMit Fachkompetenz und Begeisterung verstehen Sie es, unsere Kunden zu beraten.\nSie sind eine sympathische und gepflegte Persoenlichkeit mit Freude am taeglichen Kundenkontakt.\nEine spannende und vielseitige Aufgabe wartet auf Sie.\nZudem suchen auf [dat] oder nach Vereinbarung\nBaecker Konditor\ngelernt Vollzeitpensum\nBaecker Konditor\ngelernt Teilzeitpensum\nHilfsbaecker\nmit Erfahrung", "meta": {"year": 2007, "source": "sjmm", "lang": "de"}}
{"id": "adecco-8201541267000127", "text": "\nAushilfe Abwasch\n\nPensum: auf Abruf\nStellenantritt: per sofort\n\nFür Ragaz suchen wir per sofort eine Aushilfe für den Abwasch (w/m)\n\nSuchen Sie eine Nebenbeschäftigung und möchten unser Team im Abwasch gelegentlich unterstützen?\n\nDie Einsätze erfolgen auf Abruf vorwiegend an Abenden und Wochenenden oder für Anlässe.\n\nIhre Aufgaben\nSie helfen uns bei Anlässen oder regulärem Betrieb beim Abwasch in den Küchen der Grand Hotels Quellenhof & Spa Suites und Hof Ragaz.\n\nIhr Profil\nWenn Sie eine  Deutsch spricht, passen Sie in unser Team.", "meta": {"year": 2015, "source": "adecco", "lang": "de"}}
{"id": "adecco-8201610435002439", "text": "Störungen und 60plus suchen wir eine/einen\nAssistenzärztin/Assistenzarzt\nIhr Aufgabengebiet umfasst\nInterprofessionell orientierte, psychiatrisch-psychotherapeutische Behandlung von stationären\nPatientinnen und Patienten\nAmbulante Nachbetreuung der stationären Behandlung Ihrer Patientinnen und Patienten\nBeteiligung am Notfalldienst, der als Pikettdienst geleistet wird\nWir erwarten\nWeiterbildungsziel Psychiatrie und Psychotherapie (auch als Fremdjahr bei Weiterbildungsziel\nAllgemeinmedizin oder Innere Medizin geeignet)\nSehr gute Deutschkenntnisse\nÜberdurchschnittliche Motivation für die Psychiatrie\nWir bieten\nEine fundierte Weiterbildung in Allgemeinpsychiatrie und in der psychiatrischpsychotherapeutischen\nBehandlung von Patienten des diagnostischen Schwerpunkts\nMöglichkeit zur ambulanten Tätigkeit – insbesondere für Fortgeschrittene\nWöchentliche oberärztliche Supervision und externe Supervision\n", "meta": {"year": 2016, "source": "adecco", "lang": "de"}}
{"id": "x28-16775259", "text": "\nIhre Hauptaufgabe ist die selbständige Fertigung von kleinen - mittleren Serien mittels modernen CNC-Drehmaschinen im \nKurz- und Langdrehbereich (Nakamura, Traub, Star, Maier Maschinen - Fanuc & Siemens Steuerungen). Sie arbeiten eng mit \nder Entwicklung zusammen, bringen eigene Ideen ein und tragen somit massgeblich zum Erfolg der Firma bei.\n\nFirmenprofil\n\nInternationales, etabliertes und oder nach Vereinbarung\n\nMotivation\n\nOb erfahrener Polymechaniker oder Lehrabgänger, hier bietet sich Ihnen eine interessante, langfristige Perspektive!\n\nAusbildung\n\nPolymechaniker\n\nErfahrungen\n\nSie sind ein gelernter Polymechaniker, idealerweise mit ein paar Jahren Erfahrung im Beruf. Es wird aber auch \nLehrabgängern Chance gegeben. Von Vorteil waren Sie schon in der Serienfertigung tätig und beherrschen das \nCNC-Drehen. Weiter sind Sie ein grosser und genau und bringen Freude am Beruf mit. \nOptimal sind Siemens und Fanuc Kenntnisse.\n\nSprachen\n\nDeutsch: Sehr gut\n\nSpezielles\n\nSteigen Sie ein in dieses junge und dynamische Team mit Zusammenhalt und nutzen Sie die Chance auf diesen Super-Job. \nSehr gute Sozialleistungen, ein moderner Maschinenpark und eine interessante Tätigkeit ", "meta": {"year": 2018, "source": "x28", "lang": "de"}}
{"id": "adecco-8202021797002008", "text": " Convenience- und Food-Service-Anbieterin Valora. Gestalten Sie mit uns die Zukunft und werden Sie zum Glücksbringer.\n\nZur Verstärkung unseres Teams in Dällikon suchen wir per 06.05.2020 eine/n:\nVerkäufer/in avec Tamoil Dällikon\nDie Stelle ist per sofort zu besetzen und mit 25 Stunden pro Woche.\nAufgaben, die Ihnen gefallen werden\n\n    Verkauf unserer Produkte im Bereich Food, Non Food und Dienstleistungen\n    Beratung unserer Kundschaft\n    Umsetzung des aktiven Zusatzverkaufes\n    Mitverantwortung für ein repräsentatives Erscheinungsbild\n    Warenannahme-, Kontrolle sowie Warenverbuchung und Lagerung\n    Mitverantwortung für eine optimale Warenbewirtschaftung\n    Erledigung von organisatorischen Aufgaben\n    Abwicklung von Bestellungen, Abrechnungen, Einzahlungen etc.\n    Konsequente Einhaltung von Weisungen und der Betriebs-, Sicherheits- und Hygienevorschriften\n\nVoraussetzungen, die Sie mitbringen\n\n    Ausbildung / Abschluss, Weiterbildung: Berufserfahrung oder Ausbildung im Verkauf oder Gastronomie\n    Berufserfahrung: Erfahrung im Verkauf, vorzugsweise aus Detailhandel, Gastronomie / Hotellerie\n    Fachkompetenz: Fach- und Methodenkenntnisse Verkauf, PC-Kenntnisse\n    Sozial- und Persönlichkeitskompetenz: Arbeitsorganisation,  Freundlichkeit, Kommunikation\n    Sprachen: Fliessend in der regionalen Landessprache; jede weitere Landessprache und/oder Englisch von Vorteil\n\nVorteile, die  Ihnen bieten\n\n    Selbständige und abwechslungsreiche Tätigkeit\n    ", "meta": {"year": 2020, "source": "adecco", "lang": "de"}}
{"id": "adecco-8201730539003315", "text": " jeden Prozessschritt. Zur Stärkung unseres internationalen Teams suchen wir eine engagierte, unternehmerisch denkende Persönlichkeit als  \n Project Manager (m/w)  \n Uzwil  \n Ihre Aufgaben  \n \n\n    Leitung und Abwicklung von Anlagenprojekten im Bereich Grain Milling von der Konzeptphase bis zur Übergabe an den Kunden\n    Regelmässiger Kundenkontakt sowie Zusammenarbeit mit internen und externen Stellen\n    Management und Führung des Projektteams\n    Projektkoordination, Überwachung von Qualitäts-, Termin-, Kosten- und EHS- Zielen\n    Chancen und Risiko-Management\n    Durchführung von Basic- und Detailengineering\n    Unterstützung und Überwachung des Montage- und Inbetriebsetzungsprozesses\n    Mithilfe bei Offert-Projekten\n\n \n Ihr Profil  \n \n\n    Technische Aus- und Weiterbildung mit Fachhochschulabschluss im Bereich Maschinenbau\n    Gute kommerzielle Kenntnisse\n    Erfahrung im Bereich Anlagenbau und Projektmanagement\n    Erfahrung in der Führung von Projektteams\n    Ausgeprägte Kundenorientierung\n    Bereitschaft zu Reisetätigkeit\n    Fähigkeit, konzeptionelle Lösungsvorschläge einzubringen\n Kommunikationsfähigkeiten (Wort & Schrift) in Deutsch und Englisch; Französisch wünschenswert\n    Versierter Anwender von MS-Office, Projektmanagement-Tools\n\n \n Was wir bieten  \n \ntechnisch breites & modernes Umfeld mit interessanten Herausforderungen\n    Modernes, professionelles Umfeld und einein diesem Profil wieder erkennen und in einem erfolgreichen Team mitwirken möchten, ", "meta": {"year": 2017, "source": "adecco", "lang": "de"}}
{"id": "sjmm-12002131120013", "text": "per sofort oder nach Vereinbarung eine\nDentalhygienikerin\n(es darf auch ein 3 Dentalhygienikerinnen und 3 Dentalassistentinnen.\nPensum nach Vereinbarung. Arbeitsort: Stadt Zürich (Oerlikon).", "meta": {"year": 2002, "source": "sjmm", "lang": "de"}}
{"id": "adecco-8201611366001048", "text": "Aussichtslage im Zürcher Oberland.\n\nFür die muskuloskelettale Abteilung mit 18 Betten suchen wir per sofort oder nach Vereinbarung eine\n\nTeamleitung Pflege 100 % (Leitungsfunktion)\n\nEs erwartet Sie eine vielseitige Tätigkeit in einem motivierten, kollegialen und interdisziplinärenTeam.\n\nSie führen, unterstützen und beraten ein Team  von Pflegefachpersonen und Lernende und tragen die fachliche Endverantwortung für das Pflegeteam. Sie sind regelmässig in der Pflege von Patienten mit neurologischen und muskuloskelettalen Erkrankungen tätig und vertreten die Pflege im interdisziplinären Team. Sie fördern die Pflegeentwicklung und sind mit der Berufsbildnerin gemeinsam für die Ausbildung auf der Abteilung verantwortlich.\nAnforderung\n\n \n\n·         Führungsausbildung und-erfahrung\n\n·         Kenntnisse und Erfahrung im Bereich der muskuloskelettalen Rehabilitation\n\n·         Flexibilität und Interesse an der    Ausgeprägte Sozial-, Selbst- und Fachkompetenz\n\n  \n\nWir arbeiten im Bezugspflegesystem und bieten eine moderne Infrastruktur mit elektronischer Patientendokumentation, Fortbildungs- und Wohnmöglichkeiten.\n\n \nDirekt online bewerben\n\nStellenbezeichnung: Teamleitung Pflege 100 % (Leitungsfunktion)\n\n", "meta": {"year": 2016, "source": "adecco", "lang": "de"}}
{"id": "x28-6223458", "text": "Personalberatung AG \n\nreplaced-dns - Verkaufssachbearbeiterin in Schnittstellenfunktion (m/w), 6060085  , mitdenkende und organisationsstarke Persönlichkeit in der Funktion als Verkaufssachbearbeiterin in Schnittstellenfunktion (m/w) Zu Ihrem Aufgabenbereich gehören: Ansprechperson für die Kunden im zugeteilten Segment Zuständig für die Erfassung der Kundenbestellungen im System Erstellung und Ausarbeitung von Offerten und Angeboten Bearbeiten von Einkaufsbestellungen inklusive Koordination der Termine Enge Zusammenarbeit und Unterstützung der Aussendienstmitarbeiter Selbstständiges aktualisieren und bearbeiten von Verkaufsunterlagen Pflege der Datenbank und der Dokumentenablage und weitere spannende Tätigkeiten\n\n Unsere Kundin wünscht sich eine  Qualifikationen und Eigenschaften mitbringt: Kaufmännische Grundausbildung mit technischem Flair oder technische Grundausbildung mit kaufmännischer Weiterbildung Einige Jahre Berufserfahrung im gesuchten Umfeld Muttersprache Deutsch und gute Französischkenntnisse Versierte MS-Office und SAP-Kenntnisse Zuverlässige, lösungsorientierte und kommunikative Persönlichkeit\n Fühlen Sie sich von dieser anspruchsvollen und spannenden Tätigkeit angesprochen und würden Sie gerne in einem professionellen und dynamischen Team arbeiten? Dann freut sich Corina Clement \n \n\nreplaced-email | replaced-url)%20/%", "meta": {"year": 2014, "source": "x28", "lang": "de"}}
{"id": "x28-6079570", "text": "Vakanz-Nr: 769 \n\n Anstellungsort: Region Wil SG \n\n  \n\n \n\nFür unsere Kunden in der oder nach Vereinbarung noch Verstärkung als: \n\n\n\n   \n\nElektroinstallateur (100 %)\n\n   \n\nTätigkeiten:\n\n \n\nDie Ausführung vonkleinen und großen Service- und Installationsarbeiten bereitet Ihnen ebenso viel Freude wie Stark- und Schwachstrominstallationen. Sie erstellen das elektrische Leitungsnetz mit allen zugehörigen Geräten und Apparaten im Wohnungsbau. Die abwechslungsreiche Arbeit schätzen Sie sehr und erledigen diese exakt und sauber.\n\n   \n\nAnforderungen:\n\n  \n\n- Ausbildung als Elektroinstallateur/ Montage- Elektriker \n\n- Bereitschaft für eine Weiterbildung von Vorteil \n\n- Führerschein Kat. B \n\n- CH- Deutsch \n\n- Selbständiges Arbeiten gewohnt \n\n    \n\n   Sind Sie neugierig auf diese * Telefon Handy E-Mail * Sprachkenntnisse Deutsch Bitte wählen -------------- Muttersprache Sehr Gut Gut Grundkenntnisse Sprachkenntnisse Englisch Bitte wählen -------------- Muttersprache Sehr Gut Gut Grundkenntnisse Sprachkenntnisse Französisch Bitte wählen -------------- Muttersprache Sehr Gut Gut Grundkenntnisse Sprachkenntnisse Italienisch Bitte wählen -------------- Muttersprache Sehr Gut Gut Grundkenntnisse Sonstige Sprachkenntnisse Erlernter Beruf * Heutiger Beruf * Suche Stelle als * Eintritt per * Führerausweis Mobilität Dateianhang1 Dateianhang2 Dateianhang3 </div>  (Gross- / Kleinschreibung beachten!) ", "meta": {"year": 2014, "source": "x28", "lang": "de"}}
{"id": "x28-5360935", "text": "wir eine/n junge/n&nbsp;VerkaufsberaterIn B&uuml;roeinrichtung       <p> Sie f&uuml;hren ein vorgegebenes Verkaufsgebiet mit Eigenverantwortung und Selbst&auml;ndigkeit weiter. Die bestehende Kundschaft betreuen Sie mit viel Engagement und entwickeln mit Freude langfristige Kundenbeziehungen. Motiviert akquirieren Sie Neukunden. &Uuml;ber Ihr Verkaufsgebiet wissen Sie Bescheid und erkennen fr&uuml;hzeitig Trends und Marktver&auml;nderungen. Mit Begeisterung pr&auml;sentieren Sie neue Arbeitswelten und Dienstleistungen f&uuml;r das B&uuml;<h2>     Ihr <p> Die Freude an Kommunikation, sch&ouml;nen Formen und Materialien begleitet Sie t&auml;glich. Eine kaufm&auml;nnische Ausbildung bringen Sie mit oder Sie haben eine handwerkliche Lehre mit entsprechender Weiterbildung absolviert. Sie zeichnen sich durch Ihr  und gewinnbringenden Umgangsformen aus. Vorzugsweise bringen Sie Kenntnisse aus der Branche oder b&uuml;roverwandten Branche mit. Zu Ihren St&auml;rken z&auml;hlen Belastbarkeit, Flexibilit&auml;t und Verantwortungsbewusstsein   Stelle haben und eine langfristige Herausforderung suchen, sollten Sie nicht z   application/pdf   witzig/de/6c2c4add-07b0-4006-b2fc-6dd0639b38ff   ", "meta": {"year": 2015, "source": "x28", "lang": "de"}}
{"id": "sjmm-12001131170011", "text": "tesa\nIn unser Team tesa Klebebänder suchen wir flexible/n, teamorientierte/n und kundenorientierte/n \nMarketingassistenten/in\nAbteilung Consumer\nSie unterstützen unseren Businessunitleiter in allen Marketingbelangen wie Produktmanagement, Verkaufsförderung und Statistiken. Sie erstellen die Produktplanung, adaptieren Verkaufsdokumentationen, sind für das Briefing der Werbeagentur verantwortlich und stellen die Kommunikation mit den europäischen Schwestergesellschaften sicher. Sie unterstützen unsere Aussendienstmitarbeiter beim Kunden mit Präsentationen, organisieren Events und Messen, sammeln Konkurrenzdaten und Marktdaten und werten diese aus.\nWir stellen uns vor, dass Sie eine kaufmännische Lehre abgeschlossen haben, sich in einer Weiterbildung zum Verkaufskoordinator oder zur Verkaufskoordinatorin oder Marketingassistenten oder Marketingassistentin befinden und bereits Erfahrungen im Aussendienst gesammelt haben. Gute Kenntnisse in der englischen Sprache sind notwendig.\nVerkaufssachbearbeiter/in\nAbteilung Industrie\nSie sind für eine selbstständige, effiziente Auftragsbearbeitung unserer Convertingprodukte (Stanzzuschnitte) zuständig, das heisst, Sie beraten unsere Kunden bezüglich der Produkte, deren technische Machbarkeit, Preiskonditionen und Lieferkonditionen und koordinieren die Aufträge mit unserer Produktion und der Verkaufsabteilung und Marketingabteilung. Nach der Einarbeitungszeit übernehmen Sie marktbezogene Aufgaben wie: Erstellen von Mailings, Besuchsbegleitungen unseres Aussendienstes sowie Organisation und Durchführen von internen Schulungen. Konzernintern sind Sie unsere Ansprechsperson im “Expertteam International”.\nDamit Sie diese Aufgaben bewältigen können, haben Sie eine kaufmännische oder technische Lehre absolviert und Erfahrungen in einem Produktionsbetrieb oder Industriebetrieb gesammelt. Eine Affinität zu technischen Produkten  sind zudem ideale Voraussetzungen. Gute mündliche Kenntnisse in Englisch sind Bedingung, eine Weiterbildung zum Verkaufskoordinator oder Marketingplaner ist von Vorteil.\nMöchten Sie sich bei einer nicht alltäglichen Tätigkeit in einer erfolgreichen Firma entfalten, selbstständig arbeiten sowie entsprechende Kompetenzen erhalten und Verantwortung tragen? ", "meta": {"year": 2001, "source": "sjmm", "lang": "de"}}
{"id": "x28-8908679", "text": " wir mit unserer Kompetenz, Erfahrung und Leidenschaft in allen Bereichen  Produktion von Lebensmitteln  \n\nFachkräfte Bäcker, Konditoren, Metzger oder Köche (m/w) .\n\n  \n\nIhre Verantwortung\n\n  \n\n- Bedienung, Einstellung und Überwachung von Produktionsanlagen \n\n- Herstellen von Lebensmitteln nach Rezepturen und Prozessvorgaben \n\n- Qualitätsprüfung der verwendeten Rohwaren und Zutaten \n\n- Einhaltung der Hygienevorschriften am Arbeitsplatz \n\n- sorgfältiger Umgang mit den Anlagen, Hilfsmitteln und Arbeitsgeräte sowie deren Reinigung \n\n   \n\nIhr Profil\n\n  \n\n- abgeschlossene Lehre als Bäcker, Konditor, Koch oder Metzger \n\n- Bereitschaft für Schichtbetrieb \n\n- arbeiten im Team, Unterstützung anderer bei ihren Aufgaben \n\n- körperliche Belastbarkeit, technisches Verständnis \n\n- perfektes Deutsch in Wort und Schrift sowie PKW und Führerschein sind zwingend erforderlich \n\n   \n\nIhre Perspektiven\n\n  \n\n- eine Festanstellung nach 3 Monaten wird Ihnen bei vorbildlicher Arbeitsleistung sichergestellt \n\n- sehr gute Rahmenbedingungen und Sozialleistungen \n\n   Für die ausgeschriebene Stelle wird eine attraktive Entlohnung geboten, die gemäß Kollektivvertrag bei einem Gehalt ab 3.500  Bmstr. Bmstr. Dipl.-Ing. replaced-dns. BSc CEO CFO COO DI DI Betr. Oec Dipl. Betriebswirt & MBA Dipl. Betriebswirtin (FH) Dipl. Chem. Dipl. Ing. (TU) Dipl. Ing. / M.Sc Dipl. Kauffrau Univ. Dipl.-Betr. oec. Dipl.-BW (FH) Dipl.-BW BA Dipl.-Fachwirt für angewandte Informatik Dipl.-Inf. (FH) Dipl.-Inform. Dipl.-Ing. Dipl.-Ing. (Arch ETH) Dipl.-Ing. (Arch) Dipl.-Ing. (BA) Dipl.-Ing. (FH) Dipl.-Ing. (NDS) Dipl.-replaced-dns. Dipl.-replaced-dns (FH) replaced-dns replaced-dns. (FH) Dipl.-Soz. Dipl.-SpOec. Dipl.-Wirt.-Ing. Dipl.-Wirtschafts-Ing.Ruanda Rumänien Russische Föderation Salomonen Sambia Samoa San Marino Sao Tome und Principe Saudi-Arabien Schweden Senegal \n    \n\n- Ausbildung/Erlernter Beruf * 24-Std.- Betreuer/in (m/w) Administration (m/w) AHS-Absolvent (m/w) Allgem. Helfer (m/w) Angestellte/er EDV (m/w) Angestellte/er EDV ING. (m/w) Angestellte/er Marketing (m/w) Angestellter Vertrieb/Projekt (m/w) Anlagenelektriker (m/w) Anlagenmonteur (m/w) Arbeiter (m/w) Assistenz im Einkauf (m/w) Bäcker (m/w) Bankkaufmann/frau (m/w) Bauarbeiter (m/w) Bauingenieur (m/w) Bauleiter International (m/w) Bauschlosser (m/w) Bauspengler (m/w) Bautischler (m/w) Betriebselektriker (m/w) Betriebsschlosser (m/w) Betriebswirt (m/w) Bodenleger (m/w) Buchhalter/in (m/w) Bürokaufmann/frau (m/w) Business Developer (m/w) CAD-Techniker (m/w) CEO - Chief Executive Officer (Vorstand) (m/w) Chemikant (m/w) CNC-Abkanter (m/w) CNC-Dreher (m/w) CNC-Fräser (m/w) CNC-Programmierer (m/w) CNC-Programmierer (m/w) Controlling (m/w) Dachdecker (m/w) Dipl. Krankenschwester/pfleger (m/w) Dipl. Sozialbetreuer/in (m/w) Diplomschilehrer (m/w) Disponent (m/w) Dreher (m/w) Drogist (m/w) Drucker (m/w) Einzelhandelskaufmann (m/w) Elektriker/Meister (m/w) Elektro-Anlagentechniker (m/w) Elektroingenieur (m/w) Elektroingenieur (m/w) Elektroinstallateur (m/w) Elektromechaniker (m/w) Elektrotechnik (m/w) Elektrotechniker/in (Technischer Kundendienst) (m/w) Ergotherapeut/In (m/w) Ethnologie (m/w) Export-Sekretärin (m/w) Fahrzeugschlosser (m/w) Fassadenmonteur (m/w) Feinmechaniker (m/w) Fräser (m/w) Gärtner/ Landschaftsgärtner (m/w) Gebietsverkaufsleiter (m/w) Gerüstbauer (m/w) Glaser (m/w) Gleisbauer (m/w) Großhandleskauffrau (m/w) Großhandleskaufmann (m/w) GWH-Installateur (m/w) GW-Installateur (m/w) HAK-Absolvent (m/w) Heimhilfe (m/w) Heimleiter (m/w) Hilfsarbeiter (m/w) Hilfselektriker (m/w) Hilfskraft (m/w) HTL-Absolvent (m/w) Innenarchitekt (m/w) Instandhaltungsmechaniker (m/w) IT-Techniker (m/w) Jurist (m/w) kaufm. Assistent (m/w) Kaufmann (m/w) Kellner (m/w) Key Account Manager (m/w) KFZ-Mechaniker (m/w) Kfz-Mechaniker (m/w) KFZ-Mechatroniker (m/w) Koch (m/w) Konditor (m/w) Konstrukteur (m/w) Konstruktionsmechaniker/Schweißtechnik (m/w) Kranfahrer (m/w) Krankenschwester (m/w) Krankenschwester/-pfleger (m/w) Kundenbetreuer (m/w) Kundendienstmitarbeiter/in (m/w) Lackierer (m/w) Lagerist (m/w) Landesschilehrer (m/w) Lehrer (m/w) Lehrl./Elektro-Anlagentechniker (m/w) Lehrl./Konstrukteur (m/w) Lehrling Anlagenmonteur (m/w) Lehrling M.-Mechaniker (m/w) Lehrling M.-Schlosser (m/w) LKW Fahrer (m/w) Löter (m/w) Lüftungsmonteur (m/w) Lüftungsspengler (m/w) Magazineur (m/w) Maler u. Anstreicher (m/w) Marketing/Werbung/PR (m/w) Maschinenbauingenieur (m/w) Maschinenbautechniker (m/w) Maschinenführer (m/w) Maschinenmechaniker (m/w) Maschinenschlosser (m/w) Maschinenzeichner (m/w) Maschinist (m/w) Maurer (m/w) Maurer (m/w) Mechaniker (m/w) Mechatroniker (m/w) Medienwissenschaft (m/w) Meister/Abteilungsleiter (m/w) Meister-Fertigung (m/w) Messtechniker (m/w) Metallbearbeitungstechniker (m/w) Metzger (m/w) Mitarbeiter in der Rechtsabteilung (m/w) Mitarbeiter Wareneingang (m/w) Mitarbeiter Zuschnitt (m/w) Möbeltischler (m/w) Monteur-Service (m/w) Parkettleger (m/w) Personalberater/in (m/w) Personalwesen (m/w) Pflegehelfer (m/w) Physiotherapeut/In (m/w) Platten- u. Fliesenleger (m/w) Polsterer (m/w) Praktikant/in (m/w) Produktdesigner/in (m/w) Produktionshelfer (m/w) Produktionstechniker (m/w) Produktionstechniker (m/w) Programmierer (m/w) Projektleiter (m/w) Projektmanagement (m/w) Raumpflegerin (m/w) Rohrschlosser (m/w) Sachbearbeiter (m/w) Sachbearbeiter ING. (m/w) Sachbearbeiter Verkaufinnendienst (m/w) Sales Manager (m/w) Schleifer (m/w) Schlosser (m/w) Schlosser/Meister (m/w) Schlosser/Schweißer (m/w) Schweißer (m/w) Seilbahntechniker (m/w) Sekretärin (m/w) Service-Leiter (m/w) Servicetechniker (m/w) Sicherheitstechniker (m/w) Softwareentw./Programmierer (m/w) Speditionskaufmann/frau (m/w) Spengler (m/w) Stahlbauschlosser (m/w) Stahlbautechniker (m/w) Staplerfahrer (m/w) Statiker/Dipl.-Ing. (m/w) Steinmetz (m/w) Strassenbauer (m/w) Stukkateur u. Trockenausbauer (m/w) Techn. Angestellter (m/w) Techniker (m/w) Techniker Elektro (m/w) Techniker/Verkäufer (m/w) Technische Dokumentation (m/w) Technischer Redakteur (m/w) tester (m/w) Textilmechaniker (m/w) Tiefbauer (m/w) Tierpfleger/in (m/w) Tourismusmanagement (m/w) Übersetzer/in (m/w) Universalschweisser (m/w) UP Schweißer (m/w) Verkäufer (m/w) Verkäufer (m/w) Verkaufsleiter (m/w) Verputzer (m/w) Werkzeugmacher (m/w) Zahntechniker (m/w) Zerspan-Mechaniker (m/w) Zimmerer (m/w) Zoll- und Speditionkfm (m/w) Zusammenbau (m/w) \n\n- abgeschlossene Ausbildung Ja Nein \n\n    AG die hier angegebenen Bewerbungsdaten für interne und externe (anonyme Bewerbungsvorschläge an Firmen) Zwecke automationsgestützt verarbeiten und übermitteln ", "meta": {"year": 2015, "source": "x28", "lang": "de"}}
{"id": "x28-8125995", "text": "Ihre Aufgaben.   \n\n- Sie sind verantwortlich für die vorschriftsgemässe Durchführung des Unterhalts von Personenwagen, Lieferwagen und Arbeitsmaschinen nach Kriterien des optimalen Life-Cycle Ansatzes. \n\n- Sie stellen sicher, dass die wirtschaftlich höchstmögliche operative Verfügbarkeit der Flotte gegeben ist. \n\n- Sie bewirtschaften die Daten im Flotten-Tool und erstellen aussagekräftige Berichte und Reports.\n\n     Ihr Profil.   \n\n- Technische Grundausbildung, allenfalls Weiterbildung im Bereich Betriebswirtschaft \n\n- Berufserfahrung im technischen Bereich der Automobil- oder Arbeitsmaschinenbranche \n\n- Gute Deutsch- oder Französischkenntnisse mit jeweiligen Kenntnissen der anderen Sprache (B1) \n\n- Sie haben eine exakte und  gutes Durchsetzungsvermögen, die Fähigkeit zur Analyse und Problemidentifikation sowie eine pragmatische .\n\n     \n\nArbeitszeitmodelle\n\nIn vielen Bereichen wird Schicht- und Wochenendarbeit geleistet. Wo möglich setzen wir aber auf flexible Arbeitszeiten. Mit verschiedenen Arbeitszeitmodellen unterstützen und fördern wir zudem Teilzeitarbeit. Folgende Teilzeitmodelle bestehen: Wöchentliche Arbeitszeitverkürzung (z.B. ein arbeitsfreier Tag pro Woche), tägliche Arbeitszeitverkürzung, Job-Sharing (zwei Mitarbeitende teilen sich eine Stelle) oder die jährliche Arbeitsverkürzung (z.B. 100 Prozent im Sommer, Bezahlung Teilzeit, Kompensation im Winter).   \n\nZukunftsmodelle\n\nDie Zukunftsmodelle - drei Pensionierungsmodelle und das Lebensarbeitszeitmodell - bieten unseren Mitarbeitenden einzigartige Möglichkeiten von flexibler, individueller Arbeits- und Freizeitgestaltung während der Erwerbstätigkeit sowie darüber hinaus.   \n\nEntwicklung\n\nGut ausgebildete Mitarbeiterinnen und Mitarbeiter sind die Basis für unseren Unternehmenserfolg. Wir fördern unsere Mitarbeitenden aktiv und möglichst entlang ihren persönlichen Bedürfnissen und Ambitionen. Das interne Angebot an fach- und bereichsübergreifenden Weiterbildungsangeboten eröffnet vielseitige Perspektiven. Externe Weiterbildungen werden finanziell und von Zukunftsperspektiven und verbessert ihre Ausgangslage für eine interne Karriere.   wir eine Sicherheitsorganisation aufgebaut. Zur laufenden Verbesserung der Arbeitssicherheit werden verschiedene Massnahmen umgesetzt.   \n\nLife Balance\n\n Mobiles Arbeiten. \n\nDie SBB setzt sich betriebsintern  Freizeit besser vereinbaren können. Mobiles Arbeiten steht für das Arbeiten ausserhalb vom eigenen Arbeitsplatz im Büro. Dies kann zu Hause sein (Home Office) oder unterwegs im Zug, aber auch bei Kunden oder in anderen . Unsere Mitarbeitenden sind dadurch flexibler in der Einteilung ihres beruflichen Engagements sowie in der Gestaltung ihrer Freizeit. \n\n \n\n Ferien. \n\nUnsere Ferienregelung garantiert allen Mitarbeitenden mindestens 25 Ferientage.   \n\nSinn\n\nUnsere Mitarbeitenden leisten mit ihrer Arbeit einen \nBenefits\n\n GA. \n\nUnsere Mitarbeitenden erhalten ab einer Arbeitsvertragsdauer von einem Jahr und einem Beschäftigungsgrad von 50 Prozent oder mehr ein Generalabonnement 2. Klasse und profitieren zudem von verschiedenen Fahrvergünstigungen im Ausland. \n\n \n\n Personalangebotsplattform SBB Benefit. \n\nSBB Benefit ist die Angebotsplattform für Mitarbeitende der SBB. Das Sortiment reicht von Versicherungen bis hin zu Elektronikprodukten und bietet unseren Mitarbeitenden bis zu 50 Prozent Rabatt auf verschiedene Dienstleistungen und Produkte.Arbeitsmarktes und schafft Transparenz sowie interne Lohngerechtigkeit.   \n\nVielfalt\n\nMit über 150 verschiedenen Berufen bieten wir Ihnen eine beeindruckende Vielfalt an Möglichkeiten. Es erwarten Sie herausfordernde Aufgaben, spannende Tätigkeiten und zahlreiche Möglichkeiten sich weiterzuentwickeln. Bei der SBB arbeiten Menschen aus 89 Nationen. Gemeinsam erbringen sie täglich eine Meisterleistung und tragen dank unterschiedlichen Stärken, Perspektiven und Hintergründen zu einem funktionierenden Gesamtsystem bei. Chancengleichheit für die Mitarbeitenden Alter, Lebensform, Herkunft, Kultur, Nationalität oder Religion.   \n\nGAV\n\nGrundlage des Arbeitsverhältnisses zwischen der Arbeitgeberin SBB und unseren Mitarbeitenden ist der mit den Arbeitnehmerverbänden  (GAV). Dieser sichert stabile Arbeitsbedingungen und garantiert die Mitwirkung und das Mitspracherecht der Mitarbeitenden innerhalb des Unternehmens.   \n\n- \n\n      \n\n- - Arbeitszeitmodelle \n\n- Life Balance \n\n- - Zukunftsmodelle \n\n- Sinn \n\n- - Entwicklung \n\n- Benefits \n\n- - Familie       \n\n- Ambitioniert \n\n- Ambitioniert \n\n- Respektvoll \n\n- Respektvoll \n\n- Verantwortlich \n\n- Verantwortlich \n\n- ", "meta": {"year": 2015, "source": "x28", "lang": "de"}}
{"id": "sjmm-32018190010254", "text": "\nElektroingenieur F+E (m/w)\nJOB ID Geschäftsleitung suchen wir als Verstärkung in die Entwicklungsabteilung einen engagierten Elektroingenieur F+E.\n\nIHRE AUFGABEN\n\t\tIn dieser vielseitigen und verantwortungsvollen Drehscheibenfunktion zwischen Kunden, Produktion und Verkauf können Sie Ihre ausgezeichnete Fachkompetenz F+E und Ihre gewinnende Persönlichkeit zielführend einsetzen und konkret etwas bewegen.\n\nZu Ihren Aufgaben gehören im Wesentlichen:\n• Neuentwicklung kundenspezifischer Projekte\n• Weiterentwicklung bestehender kundenspezifischer Lösungen\n• Führen von Entwicklungsprojekten von der Konzeptphase bis zur Serienproduktion\n• Entwickeln von Prototypen\n• Durchführung von Tests im Technikum\n• Aktive Mitarbeit bei der Optimierung von Produkten und Prozessen\n• Kompetenter Sparringspartner für Kunden und interne Partner\n\nIHR PROFIL\n\t  \t• Abgeschlossenes Studium (M.Sc/B.Sc), vorzugsweise im Bereich Elektrotechnik/Mechatronik\n• Idealerweise elektrotechnische Berufsausbildung z.B. Automatiker/Elektroniker\n• Industrieerfahrung im Bereich F+E von Elektrotechnik von Vorteil\n• Erfahrung im Bereich Motorenentwicklung\n• Freude an der engen Zusammenarbeit mit interdisziplinären Teams\n• Hohe Affinität für komplexe technische Aufgabenstellungen\n\nWir wenden uns an\n\nIHRE PERSPEKTIVEN\n\t\t• Attraktives Anstellungspaket in einem motivierten Team\n• Offene Kommunikation, rasche Entscheidungswege\n• Ihre Chance sich beruflich und persönlich weiter zu entwickeln\n\nINFORMATIK\n\t  \tRoutinierter Umgang mit modernen IT-Systemen\nSPRACHEN\n\t  \tSehr gute Deutsch- und gute Englischkenntnisse\nALTER\n\t  \tOffen\nSTELLENANTRITT\n\t  \tNach \nARBEITSORT\n\t  \tMittelland AG/SO\nANSTELLUNGSART\n\t  \tFestanstellung\nARBEITSPENSUM\n\t  \t100%\nSPEZIELLES\n\t  \tHaben wir und Gewerbe spezialisiert ist und Sie mit Fachkompetenz ", "meta": {"year": 2018, "source": "sjmm", "lang": "de"}}
{"id": "sjmm-12009121020008", "text": "Planungsbüro sucht\nBaufachmann oder Bauleiter\nin Teilzeit mit guten Französischkenntnissen für grösseres Bauvorhaben in Sitten.", "meta": {"year": 2009, "source": "sjmm", "lang": "de"}}
{"id": "x28-12425415", "text": "Walter Hösli Strassenbau AGStrassenbauer/in EFZGlarus (GL)\n\nSprachen \n\n-\n\n\nAnzahl Lehrstellen \n\n2\n\n\nSwissdoc-Nummer \n\nreplaced-ip\n\n\nAktualisiert31.08.2016", "meta": {"year": 2016, "source": "x28", "lang": "de"}}
{"id": "adecco-6201549019029051", "text": "\nMechaniker / Montagemitarbeiter (Feinwerktechnik)\nKelly Services Goldach\n2,94\nEingestellt am 03.12.2015\n    Beschäftigungsart: Vollzeit\n    Karrierestufe: Mit Berufserfahrung\n   und elektronischen Komponenten\n    Bedienen und Einrichten der Test- und Prüfanlage\n    Bedienen der Laserschweissanlage und Laserbeschriftungsanlage\n    Zuständig für den Reinraum\n\nAnforderungen:\n\n    Abgeschlossene Berufsausbildung im mechanischen Bereich\n    Erfahrung im Drahterodieren ist zwingend\n    Pflichtbewusste  &#8203;\n\n    Abwechslungsreiche und interessante Tätigkeiten\n    Anstellung ", "meta": {"year": 2015, "source": "adecco", "lang": "de"}}
{"id": "x28-7463661", "text": "\nSenior Engineer - DNS/DHCP und IP Address Management         Deshalb braucht's dich Du bestichst mit Wissen und Erfahrung. Deine Kunden- und Serviceorientierung machen dich zum geeigneten und erfahrenen System Engineer. Denn du sorgst für einen reibungslosen Ablauf bei der Entwicklung sowie Implementierung unserer Plattformen und Services mit Kommunikation zu den Kunden wie auch den involvierten Stellen.    Deine Verantwortung Du entwickelst und betreibst die IP Address wie auch Domain Management Services für unsere Kunden. Damit sorgst du für die richtigen Namen und Adressen von Kunden und internen Netzen. Verantwortlich bist du für das Engineering, Design und die Betreibbarkeit des IP Address Managements (IPAM) sowie die DNS/DHCP Plattformen und Services (DDI). Das Engineering und die Umsetzung von Anforderungen sowie die Weiterentwicklung und der Unterhalt der Plattformen sind dein Metier. Zudem bereitet dir die Zuständigkeit für die Sicherstellung von Betrieb und Support (inkl. 3rd Level und Pikett) wie auch für das Kapazitäts- und Performance Management viel Freude.    Dein Hintergrund   \n\n- Sehr gute Kenntnisse der DNS und DHCP (DDI) Dienste sowie Netzwerk Protokolle \n\n- Langjährige Erfahrung in IP Address Management (IPAM) Applications, vorzugsweise basierend auf QIP, Infoblox, in Systems- und Applikations-Management, Scripting (Perl) und Übung mit SQL \n\n- Ausgeprägte Fähigkeit zur Strukturierung und Konzipierung \n\n- mit gutem Kundenumgang \n\n- Ausgewiesene Fähigkeiten in der Koordination von involvierten Stellen \n\n- Deutsch fliessend und gutes Englisch in Wort und Schrift\n\n  \n\nDiese Stelle möchten wir ohne Unterstützung von externen Personaldienstleistern besetzen.    \n\nDas  Nachhaltigkeit ein.\n\n \n\nDeine Arbeitszeit und dein Arbeitsort\n\n \n\nOb Voll- oder Teilzeit: zusammen mit deiner Vorgesetzten bzw. deinem Vorgesetzten findest du heraus, was am besten zu dir und zu deiner Aufgabe passt. Dabei kann der Arbeitsort wechseln, denn Swisscom ist mobiles Arbeiten.\n\n \n\nDeine Möglichkeiten\n\n \n\nOb dein Weg aufwärts oder in neue Bereiche führt - wir begleiten dich bei deiner beruflichen und persönlichen Entwicklung: mit regelmässigen Gesprächen, Möglichkeiten zur Weiterbildung und Chancen, quer über alle Hierarchieebenen hinweg Ideen einzubringen.\n\n \n\nDein Salär\n\n \n\nDas    Deshalb braucht's dich Du bestichst mit Wissen und Erfahrung. Deine Kunden- und Serviceorientierung machen dich zum geeigneten und erfahrenen System Engineer. Denn du sorgst für einen reibungslosen Ablauf bei der Entwicklung sowie Implementierung unserer Plattformen und Services mit Kommunikation zu den Kunden wie auch den involvierten Stellen.    Deine Verantwortung Du entwickelst und betreibst die IP Address wie auch Domain Management Services für unsere Kunden. Damit sorgst du für die richtigen Namen und Adressen von Kunden und internen Netzen. Verantwortlich bist du für das Engineering, Design und die Betreibbarkeit des IP Address Managements (IPAM) sowie die DNS/DHCP Plattformen und Services (DDI). Das Engineering und die Umsetzung von Anforderungen sowie die Weiterentwicklung und der Unterhalt der Plattformen sind dein Metier. Zudem bereitet dir die Zuständigkeit für die Sicherstellung von Betrieb und Support (inkl. 3rd Level und Pikett) wie auch für das Kapazitäts- und Performance Management viel Freude.    Dein Hintergrund   \n\n- Sehr gute Kenntnisse der DNS und DHCP (DDI) Dienste sowie Netzwerk Protokolle \n\n- Langjährige Erfahrung in IP Address Management (IPAM) Applications, vorzugsweise basierend auf QIP, Infoblox, in Systems- und Applikations-Management, Scripting (Perl) und Übung mit SQL \n\n- Ausgeprägte Fähigkeit zur Strukturierung und Konzipierung \n\n- Kommunikative Persönlichkeit mit gutem Kundenumgang \n\n- Ausgewiesene Fähigkeiten in der Koordination von involvierten Stellen \n\n- Deutsch fliessend und gutes Englisch in Wort und Schrift\n\n  \n\nDiese Stelle möchten wir ohne Unterstützung von externen Personaldienstleistern besetzen.    \n\nDas  mit anpacken, Herausforderungen meistern und digitale Themen bewegen. Für die Menschen in der Schweiz. In einem der führenden Technologieunternehmen. Nachhaltigkeit ein.\n\n \n\nDeine Arbeitszeit und dein Arbeitsort\n\n \n\nOb Voll- oder Teilzeit: zusammen mit deiner Vorgesetzten bzw. deinem Vorgesetzten findest du heraus, was am besten zu dir und zu deiner Aufgabe passt. Dabei kann der Arbeitsort wechseln, denn Swisscom ist Home Office friendly und unterstützt mobiles Arbeiten.\n\n \n\nDeine Möglichkeiten\n\n \n\nOb dein Weg aufwärts oder in neue Bereiche führt - wir begleiten dich bei deiner beruflichen und persönlichen Entwicklung: mit regelmässigen Gesprächen, Möglichkeiten zur Weiterbildung und Chancen, quer über alle Hierarchieebenen hinweg Ideen einzubringen.\n\n \n\n", "meta": {"year": 2015, "source": "x28", "lang": "de"}}
{"id": "x28-12429058", "text": "\nMonteur Produktionin Olten\n\nveröffentlicht:Donnerstag, 18. August 2016Olten einen zuverlässigen und qualitätsbewussten\nMonteur in der Metallverarbeitung\n\n\n* biegen, schneiden und anpassen\n\n* montieren von Puffern und Spezialteilen\n\n* schleifen der Kanten\n\n* prüfen der Qualität\n\n\nQualifikation\n\n\n* Viel Erfahrung in der Metallbranche\n* Handwerklich geschickt\n* körperlich fit und , selbständig und teamfähig\n* gute Deutschkenntnisse\n\n\nSie passen ", "meta": {"year": 2016, "source": "x28", "lang": "de"}}
{"id": "adecco-8201810140003703", "text": "EUROBUS Gruppe\nReisebus Fahrer/in (Teilzeit)\nin 4133 Pratteln\n\nEUROBUS ist ans Ziel kommen.\n\n\nReisebus Fahrer/in (Teilzeit)\n\n\nIhre Aufgaben bei EUROBUS\n\n    Vielseitige Reisen in ganz Europa mit anspruchsvollen Gästen\n    Abwechslungsreiche, fordernde Arbeit\n    Professionelle Infrastruktur des grössten privaten Busunternehmens der Schweiz mit 7 Standorten\n    Moderner und gepflegter Fahrzeugpark\n    Eingespielte Abläufe und kompetentes Team\n\nIhr Anforderungsprofil\n\n    Ausweis Kategorie D und vorbildliches Verhalten im Strassenverkehr\n von Vorteil)\n    Fremdsprachenkenntnisse von Vorteil\n\nEUROBUS bietet Ihnen\n\nAnstellung: Wir bieten eine Ganzjahres-Anstellung oder versuchen Ihre Wunsch-Anstellung zu verwirklichen. Auch Quereinsteiger sind herzlich willkommen!\n\nVielseitigkeit: Rundreisen, Flussreisen, Vereinsreisen, Firmenreisen, Transferfahrten und vieles mehr. ", "meta": {"year": 2018, "source": "adecco", "lang": "de"}}
{"id": "sjmm-12013121110002", "text": " (Grimselwelt). Wir suchen eine technisch versierte und führungsstarke Persönlichkeit als \n[icon] KWO\nGRIMSELSTROM\nLEITER BETRIEBSFUEHRUNG (männlich oder weiblich)\nKraft  der Energiewirtschaft\nIhr Verantwortungsbereich: In dieser spannenden und zentralen Funktion übernehmen Sie die Verantwortung für die Betriebsführung sowie die Leitstelle der gesamten KWO mit 9 Kraftwerken, 28 Maschinengruppen und dem Eigenbedarfsnetz mit der angeschlossenen Talversorgung. Sie führen ein Team mit über 20 qualifizierten Mitarbeitenden und koordinieren die Stromproduktion sowie Systemdienstleistungen mit dem Energiehandel der Aktionäre. Dabei bildet diese Position eine wichtige Schnittstelle zu swissgrid und zu anderen Netzbetreibern. In dieser interdisziplinären Managementfunktion behalten Sie jederzeit den Überblick, Sie führen auch bei ausserordentlichen Ereignissen souverän. \nIhr Profil: Die Wasserkraft ist Ihre Passion! Sie sind haben einen klaren Fokus. Technischer Sachverstand (Universität, ETH oder FH), fundierte Fachkenntnisse in der Energietechnik und Informationstechnik und betriebswissenschaftliches Flair sind Grundvoraussetzungen für diese anspruchsvolle Position. Als Persönlichkeit mit natürlicher Autorität bringen Sie Ihre bisherige Führungspraxis gewinnbringend in die Unternehmung ein. Durch Integrität und starke Verbundenheit mit der Region sind Sie präsent und auch in Notfällen rasch einsatzbereit, deshalb ist für Sie die Wohnsitznahme in Oberhasli selbstverständlich. Englisch auf Verständigungsniveau.\nUnser Angebot: Leben und Natur und Technik und Mensch und gestalten Sie diese als Mitglied des oberen Kaders aktiv mit. Sie haben die Chance, sich als fachkompetente und führungskompetente Persönlichkeit einzubringen sowie den nachhaltigen Erfolg des Unternehmens in dieser spannenden Phase massgeblich zu beeinflussen. Spürbarer Teamgeist und Pioniergeist, MenschlichkeitEs erwarten Sie fortschrittliche Anstellungsbedingungen und eine adäquate Einarbeitung. ", "meta": {"year": 2013, "source": "sjmm", "lang": "de"}}
{"id": "adecco-8202021785003770", "text": "\nFacility Manager 80-100%\n - 20000383\n \nUnsere Abteilung Corporate Real Estate & Workplace Services ist zuständig für die Bewirtschaftung aller von Zurich eigengenutzten Betriebsimmobilien. Mit unseren Services schaffen wir dynamische und produktive Arbeitsräume für unsere Mitarbeitende. Wir garantieren einen hohen Qualitätsstandard und berücksichtigen dabei ein optimales zwischen Kosten und Nutzen. Für unseren Standort in Kriens suchen wir einen selbständigen und dienstleistungsorientierten Facility Manager.\n\nIhre Rolle\n\nAls Facility Manager sind Sie verantwortlich für:\n\nLogistische und technische Verantwortung für alle Facility Services wie Haustechnik, Hausdienst, Umzüge, Mobiliarbewirtschaftung sowie Raumplanung der Region Mitte\nKoordination von Dienstleistungsprozessen inklusive des Qualitätsmanagements von internen und externen Lieferanten\nKosten- und Budgetverantwortung für alle Sachkosten des Facility Services\nUnterstützung bei der Planung und Durchführung von Events\nUmsetzung von Vorgaben des Health & Safety Bereiches inklusive der Notfallorganisation\nSicherheitsbeauftragter für den Regionalsitz, Generalagenturen und HelpPoints\nErstellung von Sicherheitsdispositiven für Events und Pikettdienstleistung\nBeratung und Ausführung von Standortwechseln der Generalagenturen\n\nIhre Qualifikation und Erfahrung\n\nAls Facility Manager verfügen Sie idealerweise über folgende Fähigkeiten und Qualifikationen:\n\nTechnische oder handwerkliche Grundausbildung\nEidg. Fachausweis im Bereich Facility Management\nErfahrung in Umbau Projekten\nMehrjährige Berufserfahrung in einem ähnlichen Tätigkeitsumfeld\nSehr gute Deutschkenntnisse, Englischkenntnisse von Vorteil\nGute IT-Kenntnisse MS Office / CAD\nFlexibel in Bezug auf die ist Kriens.\n\nWenn Sie einen spannenden und vielseitigen Tätigkeitsbereich schätzen und über die oben , bieten wir unseren Mitarbeitenden flexible Arbeitsmodelle ", "meta": {"year": 2020, "source": "adecco", "lang": "de"}}
{"id": "x28-16770479", "text": "Type de contrat Permanent und Temporär - Indéterminée \n- Lieu Lausanne. Darum setzen wir auf eine vertrauensvolle Zusammenarbeit.“\n„Wir übernehmen Verantwortung. ", "meta": {"year": 2018, "source": "x28", "lang": "de"}}
{"id": "adecco-8201730446000845", "text": " als 30 Disziplinen an.\nFür unsere pädiatrische Notfallstation/Ambulatorium und Tagesklinik suchen wir Sie per sofort oder nach Vereinbarung als\n\nFachfrau/-mann Gesundheit EFZ\n80 - 100 %\n\nIhre Hauptaufgaben:\nDurchführung von diagnostischen Abklärungen bei Kindern und Jugendlichen für verschiedene Sprechstunden\nEmpfang und pflegerische Erstmassnahmen bei Notfällen in Zusammenarbeit mit der Pflegefachperson und dem Arzt\nAdministrative Vor- und Nachbereitung\nPrioritäten setzen in einem lebhaften Arbeitsalltag\nInterprofessionelle Zusammenarbeit\nIhr Anforderungsprofil:\nAbgeschlossene Ausbildung als Fachangestellte/-r Gesundheit mit Berufserfahrung im Akutspital, vorzugsweise in einem Umfeld mit Kindern und Jugendlichen\nMotivation und Freude an der Betreuung von Kindern und deren Familien\nBelastbarkeit, Flexibilität und Einfühlungsvermögen für Eltern in Notfallsituationen\nBereitschaft, sich in verschiedene Fachgebiete einzuarbeiten\n", "meta": {"year": 2017, "source": "adecco", "lang": "de"}}
{"id": "adecco-8201542713002973", "text": "unserem Standort in Winterthur \n\neinen\nIngenieur (m/w) als Aerodynamiker für Strömungsberechnungen (100 %)\nals Wissenschaftliche/r Assistent/in\n \nZu Ihren Aufgaben gehören:\nMitarbeit in mit Drittmitteln finanzierten Projekten im Bereich Strömungssimulation\nUnterstützung in den Modulkursen Principles of Flight und Advanced Aerodynamics und bei Eignung in weiteren technischen Kursen\nUnterstützung bei der Betreuung von Projekt- und Bachelorarbeiten im Bereich Strömungsberechnung\nWeiterentwicklung der Anwendung der Berechnungsmethoden für den praktischen Einsatz in Windenergie- und Luftfahrtprojekten\nPflege der am Zentrum für Aviaktik vorhandenen Software Tools für Strömungsberechnungen sowie Dokumentation der entwickelten Tools\nSoE (School of Engineering) interner Austausch im Bereich Strömungberechnungen mit anderen Instituten sicherstellen\nMitarbeit in der Akquisition von Drittmittel\nSie verfügen über ein kürzlich abgeschlossenes Hochschulstudium im Bereich Luftfahrtingenieurwesen, mit Vorteil auf Masterstufe mit einer Vertiefung in Aerodynamik oder Aeroelastizität. Gute Kenntnisse in CFD Berechnungen und Fluid Struktur Kopplung sind von grossem Vorteil. Freude am selbstständigen wissenschaftlichen Arbeiten im interdisziplinären Projektteam, Kreativität bei der Lösungsfindung für , die Kommunikations- und Teamfähigkeit sowie gute Deutsch- und Englischkenntnisse sind weitere Voraussetzungen. Eine schnelleerleichtern Ihnen den Einstieg.\n\nDie Stelle ist vorläufig auf ein Jahr befristet, kann aber bei beidseitigem Interesse bis maximal drei Jahre verlängert werden. Es handelt sich bei dieser Stelle um eine Qualifizierungsstelle, welche sich vor allem für Studienabgänger eignet.\n\nUnsere Fachgruppe zeichnet sich durch ein engagiertes Team, ein angenehmes Arbeitsklima sowie ein spannendes und hochinnovatives Fachgebiet aus. Es erwarten Sie ein Arbeitsplatz mitten in der Stadt Winterthur, ", "meta": {"year": 2015, "source": "adecco", "lang": "de"}}
{"id": "adecco-8201610484003492", "text": " Generalagentur Stans sucht Verstärkung.\nVorsorgeberater/in\nIhr Verantwortungsbereich\n\n    Betreuung und Pflege bestehender Kundenbeziehungen\n    Akquisition von Neukunden durch systematische Marktbearbeitung\n    Erarbeitung und Verkauf von individuellen, massgeschneiderten Lösungen in den Bereichen Vorsorge und Vermögensaufbau\n    Repräsentation unseres Unternehmens im Verkaufsgebiet\n    Vermittlung von Geschäften an unsere Kooperationspartner\n\nIhre Stärken\n\n    Abgeschlossene Berufsausbildung und mehrjährige Berufserfahrung, idealerweise im Vorsorge-, Finanz- oder Dienstleistungsumfeld\n    Hohe Einsatzbereitschaft sowie ziel- und und gewinnende Persönlichkeit\n    Gute MS-Office Anwenderkenntnisse\n\nArbeiten bei Swiss Life\nBei uns erwartet Sie eine verantwortungsvolle Aufgabe, die hohes Engagement, viel Eigenmotivation und Zielstrebigkeit erfordert. Gleichzeitig geniessen Sie grosse Freiheit in der Einteilung Ihrer Arbeit ", "meta": {"year": 2016, "source": "adecco", "lang": "de"}}
{"id": "sjmm-32017190191967", "text": "Eingestellt am 25.02.2017\n    Beschäftigungsart: Vollzeit\n    Karrierestufe: Manager (mit und ohne Personalverantwortung)\n    Branche: Banken und Finanzdienstleistungen\n\n    Registrieren und bewerben\n    Suchauftrag .\nNicht verfügbar\nArbeitsort Zürich\nKapitalmarktmitarbeiter (w/m)\nZur Verstärkung der Abteilung Wertschriften innerhalb des Departementes Zentralbank, suchen wir in Zürich einen motivierten und selbstständigen Kapitalmarktmitarbeiter (w/m).\n\"Für das spannende Tätigkeitsfeld des Kapitalmarktes suchen wir eine dynamische Persönlichkeit, welche bereit ist Initiative zu übernehmen. Wir freuen uns aufIhre Aufgaben:\n\n    Tägliche Mitarbeit in allen Kapitalmarktbelangen (Fixed Income)\n    Teilnahme am Projekt Digitalisierung\n    Mitarbeit bei Neuemissionen\n    Selbstständiges Erstellen von Präsentationen unter Anleitung\n    Erstellen von Wochen- und Monatsrückblicken\n    Unterstützung bei der Dokumentierung von Anleihen\n    Aufbau von Pricingkompetenz \n\nIhr Profil:\n\n    Abgeschlossenes Studium sowie erste Berufserfahrung im Finanzbereich von Vorteil\n    Medienkompetenzen im Bereich Social Media\n    Erfahrung und Verständnis für die Märkte Zinsen & Fixed Income\n    Gute Office Kenntnisse (Excel, PowerPoint)\n    Projekterfahrung ", "meta": {"year": 2017, "source": "sjmm", "lang": "de"}}
{"id": "adecco-8201731168003663", "text": "uns ein grosses Anliegen.\n\nFür die Frauenklinik suchen wir laufend motivierte \nUnterassistenten/Unterassistentinnen Frauenklinik \nIhre Aufgaben / Perspektiven \nSie unterstützen unsere Ärztinnen und Ärzte in allen ärztlichen Arbeiten (inkl. Assistenz im Operationssaal). Dabei lernen und üben Sie die praktischen ärztlichen Verrichtungen innerhalb der Klinik. \nIhr Profil \nAls immatrikulierte/r Student/in suchen Sie einen Praktikumsplatz (Famulatur) oder einen Einsatz im Rahmen des klinischen Wahlstudienjahres. Praktikumsdauer zwischen 1 bis 4 Monate.\n", "meta": {"year": 2017, "source": "adecco", "lang": "de"}}
{"id": "x28-12416053", "text": " suchen wir per sofort, einen\n\ngelernten Plattenleger (befristet für mind. 1 Monat)\n\nVoraussetzung ist eine abgeschlossene Berufslehre als Plattenleger. Mehrjährige Erfahrung sowie Führerschein B wird erwünscht. \nZudem arbeiten Sie selbständig und genau. Wenn Sie zwischen  20-40 Jahre alt sind und sehr gut Deutsch sprechen, ", "meta": {"year": 2016, "source": "x28", "lang": "de"}}
{"id": "adecco-8201911337004339", "text": ".\nla vita è bella\nAssistenz Delivery (w/m)\n\nper 1. sieben Tage die Woche.\nIhre Aufgabe \n\n    Beim Aufbau des neuen Geschäftsfelds Delivery mitwirken\n    Mit viel Freude beraten und betreuen Sie unsere Kunden via Telefon oder E-Mail\n    Bestellungen bearbeiten und disponieren, zudem fahren Sie gelegentlich auch selber Kurierdienste\n    Sie sind Ansprechpartner für die Kurierfahrer und unterstützen die Mitarbeitereinsatzplanung sowie die Mitarbeiteradministration\n    Betriebskorrespondenz erledigen\n    Onlineshop pflegen wie auch Roller, Uniformen und Materialien kontrollieren\n    Unternehmungsphilosophie und Mitarbeiter-Strategie weitergeben\n\nIhr Profil\n\n    Grundausbildung in der Gastronomie und bereits erste Führungserfahrung gesammelt\n    Bevorzugt mit Weiterbildung an einer Hotelfachschule \n    Erfahrungen im Lieferservice und/oder Disposition mit Flair für Organisation von Vorteil\n    Stilsichere Deutschkenntnisse in Wort und Schrift, Italienisch- oder Englischkenntnisse sind ein Plus\n    Routine im administrativen Bereich (Word, Excel, Outlook)\n    Führerschein Kategorie A1 und Kenntnisse des Strassennetzes der Stadt Zürich\n    Sie sind teamfähig, lieben Herausforderungen\nWir bieten\n\n    Arbeitsplatz in Zürich, zentral, lebhaft und spannend \n    ", "meta": {"year": 2019, "source": "adecco", "lang": "de"}}
{"id": "adecco-8201910904002436", "text": " Jahr geöffnet.\nZur Verstärkung unseres Teams suchen wir per 01. April 2019 oder nach Vereinbarung eine/n\nBäcker/in 100%\nArbeitsorte: Niederglatt, Rümlang, Dübendorf\nIhre Tätigkeiten\n&#61485; Arbeiten am Ofen\n&#61485; Herstellen von Teigen, Massen, Füllungen\n&#61485; Aufarbeiten von Brot, Kleinbrot, Spezialbrot\n&#61485; Arbeiten in der Feinbäckerei\n&#61485; Einhalten unserer Qualitäts- und Hygienestandards\nIhr Profil\n&#61485; Abgeschlossene Ausbildung als Bäcker-Konditor EFZ\n&#61485; 2-3 Jahre Berufserfahrung als Bäcker-Konditor\n&#61485; Berufsbildnerkurs in der Bäckerei von Vorteil\n&#61485; Ausgeprägtes Verantwortungs- und Qualitätsbewusstsein\n&#61485wir bieten\nWir bieten Ihnen einen zukunftsorientierten Arbeitsplatz mit moderner Technik und abwechslungsreichen\nAufgaben. Es erwartet Sie ein professionelles und motiviertes Team ", "meta": {"year": 2019, "source": "adecco", "lang": "de"}}
{"id": "x28-14788797", "text": " wir zuverlässige und lernfreudige Personen, welche die Ausbildung als Fachperson Betreuung Kind ab 1. August 2018 absolvieren Stäfa\n\n\nWir bieten dir eine vielseitige und interessante Lehrstelle, eine professionelle Begleitung, eine strukturierte Einarbeitung und zeitgemässe Anstellungsbedingungen. Per 1. August 2018 suchen wir eine/n Lernende/n.\n\nIhre Aufgaben\n\n* Den Tagesablauf und die pädagogische Haltung der Gruppe kennenlernen und miterleben\n* Betreuung und Pflege der Kinder unter Anleitung einer Fachperson\n* Mitgestaltung eines flexiblen, abwechslungsreichen Krippenalltages\n* Planen und Durchführung von Aktivitäten\n* Mitarbeit bei anfallenden Haushaltsarbeiten\n\n\nWir erwarten\n\n* abgeschlossene, obligatorische Schulzeit (min. guter Sek. B-Abschluss)\n* gute Deutschkenntnisse\n* Freude am Umgang mit Kindern\n* Erfahrung in der Arbeit mit Kindern von Vorteil (Babysitting, Pfadi-Leitung etc.)\n* offene Haltung gegenüber Neuem\n* mit 5 Wochen Ferien\n* strukturierte Einarbeitung\n* Möglichkeit zur Weiterentwicklung\n* junges, offenes Team\n* die Möglichkeit die pädagogische Arbeit mit Kindern näher kennenzulernen\n* ein spannender und abwechslungreicher Arbeitsalltag\n\n\nDie thkt familienservice GmbH ist , die sich für beispielhafte Kinderbetreuung einsetzt. Wir führen acht Kitas in den Kantonen Zürich und Aargau. In unseren Kitateams setzen wir uns modellhaft mit dem Erarbeiten neuer Kompetenzen im Bereich der frühkindlichen Bildung auseinander. Mehr dazu findest du replaced-dns. wird. Du erhältst daher eine automatische Bestätigungsmail. Die Kitaleitung wird dich im Zeitraum von September - Oktober bei dir replaced-dns April 2016 hat sich derfamilienservicemit dem Westschweizer Betreuungsnetzwerk pop e poppa zusammengeschlossen. Bei der Bewerbung wirst du 08 89.\n\n) )\n\nLehrstellen per Sommer 2018\n\n\nFür suchen wir zuverlässige und lernfreudige Personen, welche die Ausbildung als Fachperson Betreuung Kind ab 1. August 2018 absolvieren per 1. August 2018 eine Lehrstelle zu vergeben:\n\n* Kita Bäretatze, Opfikon-Glattbrugg\n* Kita Leuehöhli, Winterthur\n* Kita Frechdachs,Stäfa\n\n\nWir bieten dir eine vielseitige und interessante Lehrstelle, eine professionelle Begleitung, eine strukturierte Einarbeitung und zeitgemässe Anstellungsbedingungen. Per 1. August 2018 suchen wir eine/n Lernende/n.\n\nIhre Aufgaben\n\n* Den Tagesablauf und die pädagogische Haltung der Gruppe kennenlernen und miterleben\n* Betreuung und Pflege der Kinder unter Anleitung einer Fachperson\n* Mitgestaltung eines flexiblen, abwechslungsreichen Krippenalltages\n* Planen und Durchführung von Aktivitäten\n* Mitarbeit bei anfallenden Haushaltsarbeiten\n\n\nWir erwarten\n\n* abgeschlossene, obligatorische Schulzeit (min. guter Sek. B-Abschluss)\n* gute Deutschkenntnisse\n* Freude am Umgang mit Kindern\n* Erfahrung in der Arbeit mit Kindern von Vorteil (Babysitting, Pfadi-Leitung etc.)\n* offene Haltung gegenüber Neuem\n* mit 5 Wochen Ferien\n* strukturierte Einarbeitung\n* Möglichkeit zur Weiterentwicklung\n* junges, offenes Team\n* die Möglichkeit die pädagogische Arbeit mit Kindern näher kennenzulernen\n* ein spannender und abwechslungreicher Arbeitsalltag\n\n\nDie thkt familienservice GmbH ist eine professionelle Trägerschaft, die sich für beispielhafte Kinderbetreuung einsetzt. Wir führen acht Kitas in den Kantonen Zürich und Aargau. In unseren Kitateams setzen wir uns modellhaft mit dem Erarbeiten neuer Kompetenzen im Bereich der frühkindlichen Bildung auseinander. Mehr dazu findest du replaced-dns. wird. Du erhältst daher eine automatische Bestätigungsmail. Die Kitaleitung wird dich im Zeitraum von September - Oktober bei dir replaced-dns April 2016 hat sich derfamilienservicemit dem Westschweizer Betreuungsnetzwerk pop e poppa zusammengeschlossen. ", "meta": {"year": 2017, "source": "x28", "lang": "de"}}
{"id": "x28-14774390", "text": " von Branchenzugehörigkeit und Firmengrösse. Unsere Personalberater verfügen auf ihrem jeweiligen Fachgebiet über fundiertes Know-how und mehrjährige Berufserfahrung.\n\nFür unsere Kundin,, motivierte und engagierte Person als\n\nHR Assistant\n\nZu Ihrem Aufgabenbereich gehören:\n\n* Administrative wie auch organisatorische Unterstützung des HR Teams\n* Eigenverantwortliche Bearbeitungder vielfältigen HR Administration wie Schreiben von Zeugnissen, Verträgen, Vereinbarungen, Bestätigungen sowie allgemeine HR Briefe und Korrespondenz\n* Erste Anlaufstelle der Linie und Mitarbeitenden in sämtlichen HR administrativen Belangen\n* Bearbeitung der Ein-, Über- und Austrittsformalitäten\n* Führung der Personaldossiers sowie Pflege und Mutation der Personalstammdaten\n* Zuständig für sämtliche organisatorische und administrative Aufgaben desBewerbermanagements (Erstellung und Publizierung von Inseraten, Bewerberkorrespondenz, Organisation von Interviews etc.)\n* ...und weitere spannende Aufgaben im HR Bereich\n\n\nUnsere Kundin wünscht sich eineselbständige, Persönlichkeit, die es gewohnt ist, Prioritäten zu setzen und sich in einem lebhaften Umfeld wohl und Eigenschaften mitbringen:\n\n* Kaufmännische Grundausbildung mit Weiterbildung im HR Bereich\n* Einige Jahre Berufserfahrung in einer vergleichbaren Funktion\n* Stilsichere Deutsch- undEnglischkenntnisse\n* Sicherer Umgang mit MS-Office\n* Zuverlässige,Dienstleistungs-und lösungsorientierteArbeitsweise\n* Hohe Flexibilität\n\n\nHaben Sie Freude an einer abwechslungsreichen und herausfordernden Tätigkeit, welche Ihre Fachkenntnis erfordert? Möchten Sie Motivation und Ihrer Einsatzbereitschaft, auch Ihre Englischkenntnisse täglich unter Beweis stellen?", "meta": {"year": 2017, "source": "x28", "lang": "de"}}
{"id": "x28-13766972", "text": "\nServicemitarbeiter / Servicemitarbeiterin | Ostschweiz | Servicestelle\n\n\nAls erfolgreicher der Besetzung von Vakanzen in Festanstellung und Bereitstellung von Personal für temporäre Engpässe in den Bereichen Spital- und Pflegeberufe, in gehobenen Hotel- und Restaurantbetrieben und im Bereich Legal. Im Bereich Hotel und Restaurantstellenvermittlung können wir ein beachtliches Know-how  suchen wir Sie als\n\nServicemitarbeiter / Servicemitarbeiterin\n\nPensum: 100 %\n\n\nDas Unternehmen:\n\nNach Erhalt weitere Informationen bekannt.\n\nIhre Aufgabe:\n\nSie führen ein grosses Team und verantworten den reibungslosen Serviceablauf. Sie nehmen Bestellungen auf und bilden Mitarbeiter nach ISO Vorgaben aus. Des Weiteren gehören die Abrechnungen der Stunden und Abrechnungen des Teams, zu Ihren Aufgaben.\n\nIhr Profil / Ihre Kompetenzen:\n\nSie haben eine abgeschlossene Ausbildung im Servicebereich und besitzen Erfahrung in Führungspositionen. Sie sind eine freundliche und Vorgehen:\n\nPasst diese Stelle als Servicemitarbeiter / Servicemitarbeiterin zu Ihnen, dann\nfreuen wirgenaue Informationen über dieses Stellenangebot als Servicemitarbeiter / Servicemitarbeiterin.\n* Der Bewerbungsprozess wird erst nach  mit Ihnen fortgeführt.\n* ClickJob übernimmt diesen für Sie und sorgt für die Nachverfolgung.\n* Wir gehen sorgsam mit Ihren Daten um und nutzen diese ausschliesslich für Bewerbungszwecke.\n* Viaunserer Seite nach weiteren Stellen als Servicemitarbeiter / Servicemitarbeiterin. ", "meta": {"year": 2017, "source": "x28", "lang": "de"}}
{"id": "adecco-8201730781004090", "text": "\nSOFTWARE ENGINEER (M/W) 100%\n\nUnsere Unternehmensgruppe mit Sitz in  (NPOs). Zur Verstärkung unseres IT Teams mit Sitz in Zürich und per sofort oder nach Vereinbarung einen\n\nSoftware Engineer (m/w) 100%\nmit Schwerpunkt technische Entwicklung und Umsetzung\n\n \n\nSie sind dem Leiter Software Solutions direkt unterstellt und unterstützen ihn bei folgenden Tätigkeiten:\n\nNeu- und Weiterentwicklung der unternehmensrelevanten Software (CRIS und AWP)\nEngagement im gesamten Produktentstehungs- und Realisierungsprozess\nErarbeitung von Spezifikationen und Aufwandschätzungen\nMitarbeit in Design-Konzepten und Systemarchitekturen\nIhr Profil\nFür dieses vielseitige Aufgabengebiet wünschen wir uns eine innovative, selbständige und flexible Persönlichkeit, welche über mehrjährige Erfahrung in der Softwareentwicklung verfügt. Zudem bringen Sie sehr gute Kenntnisse im Bereich objektorientiertes Design und der Implementierung in PHP und C#/.NET und den damit verbundenen Entwicklungswerkzeugen mit. Ebenfalls erwartet werden gute Kenntnisse in HTML5, Kendo UI und/oder jQuery und im Bereich MySQL.\n\nWenn Sie ein hohes Qualitätsbewusstsein haben und Sie geübt sind im Umgang mit Unit Testing, runden Sie das gesuchte Profil  Fähigkeiten und die Motivation, sich zügig in bestehende Software-Strukturen und neue Themen einzuarbeiten. Sehr gute Deutschkenntnisse werden erwartet, gute Französisch- und Englischkenntnisse sind von Vorteil.\n\nWir bieten\nEine spannende Position in einem aufgestellten und motivierten Team ", "meta": {"year": 2017, "source": "adecco", "lang": "de"}}
{"id": "sjmm-72015117042627", "text": "im Rahmen unseres weiteren Ausbaus einen\nTreuhänder/ M\nandatsleiter.\nSie übernehmen nach einer gründlichen Einführung Mandate\nzur selbständigen Betreuung aus den Bereichen Buchführung/\nRechnungsl\ne\ngung/ Steuern/ Wirtschaftsprüfung.\nWir richten uns an eine Fachperson mit Erfahrung im Treuhand\n-\nund Revision\nswesen mit Zulassung als Revisionsexperte oder\nder Bereitschaft zur Ausbildung zur Erlangung der entsprec\nh\ne\nn\n-\nden Z\nu\nlassung.\n", "meta": {"year": 2015, "source": "sjmm", "lang": "de"}}
{"id": "sjmm-12004121020038", "text": "Niederlassungen im Oberwallis und suchen einen Filialleiter\nfür unsere Filiale in Visp\nSie verfügen über \nAusbildung als Elektroinstallateur, Chefmonteur und Kontrolleur\neinige Jahre Praxiserfahrung\nunternehmerisches Denken und kaufmännisches FlairUmgang mit Kunden\nArbeitsort: Visp\nund einen Leiter Telematik\nfür die Abteilung Telematik\nSie verfügen über:\neine abgeschlossene Berufslehre mit eidg. FA\nAusbildung als Telematiker\nsicheres Auftreten und Zuverlässigkeit\ngutenBrig-Glis\nWir offerieren:\nattraktive Anstellungsbedingungen\neinen verantwortungsvollen, abwechslungsreichen Job\nanspruchsvolle Aufgaben in einem jüngeren Team", "meta": {"year": 2004, "source": "sjmm", "lang": "de"}}
{"id": "sjmm-72019112723620", "text": "\nChauffeur (w/m) 20-100% mit Nachteinsätzen\n\nStandort Landquart\n\n\n\nDie TRAVECOmit:\n\n\n\n    Führerausweis Kat. C/E und CZV-Fahrerqualifizierungsnachweis\n\n    Zuverlässige, flexible und pflichtbewusste Arbeitsweise Art\n\n    Gepflegter und sorgfältiger Umgang mit Fahrzeugen und Hilfsmitteln\n\n    Mehrjährige, unfallfreie Fahrpraxis\n\n    Gute körperliche Kondition\n\n    Sehr gute Deutschkenntnisse in Wort und Schrift\n\n\n\nWir bieten Ihnen:\n\n\n\n    Modernen Fahrzeugpark\n\n    Interessante, abwechslungsreiche und sehr verantwortungsvolle Tätigkeit\n\n    46-Stunden-Woche, Kompensation von Mehrarbeit\n\n    Zeitgemässe Entlöhnung plus 13. Monatslohn \n\n    Regelmässige Weiterbildungen / asa-anerkannte Weiterbildungsstätte CZV\n\n    Sorgfältige Einführung und ein motiviertes Team\n\n\n\nIhr Arbeitsort\n\n\n\n\n\n\n\nIhr 82.\n\n\n\nMöchten Sie mit einem aufgestellten und motivierten Team in die Zukunft navigieren?\n\n", "meta": {"year": 2019, "source": "sjmm", "lang": "de"}}
{"id": "sjmm-12001122010020", "text": "und Pflegheim \n3803 Beatenberg\n[tel]\nSind Sie die Frau, die gerne die Samstagsnachtwache\nübernehmen möchte?\nWenn Sie eine Pflegeausbildung (mindestens Grundpflegekurs SRK) mitbringen oder über mehrjährige Pflegeerfahrung verfügen und Schweizerdeutsch sprechen, könnte die Nachtwache ", "meta": {"year": 2001, "source": "sjmm", "lang": "de"}}
{"id": "sjmm-12012142010003", "text": "unternehmerisch denkende/n Macher/in als Plattenleger/in, dessen Lösungen unsere Kunden begeistern. \nAufgaben:\nSie wechseln alle paar Tage die Baustelle.\nTeils erledigen Sie Aufträge allein, teils im Team.\nAuf der Baustelle müssen Sie sich mit anderen Handwerksleuten oder der Bauherrschaft absprechen und die Termine einhalten.\nAnhand von Verlegeplänen verkleiden Sie Bäder, Küchen, Treppen mit Belägen wie Keramik, Naturstein und Mosaiken. \nZudem führen Sie einfache Instandsetzungsarbeiten sowie Sanierungsarbeiten aus. \nAnforderungen:\nPlattenleger aus Leidenschaft.\nEine abgeschlossene Ausbildung als Plattenleger/in und einige Jahre Berufserfahrung.\nGute Deutschkenntnisse. ", "meta": {"year": 2012, "source": "sjmm", "lang": "de"}}
{"id": "sjmm-72016117734000", "text": "\nwww.swisscanto.ch/jobs\nWillkommen als\nPraktikant/in Legal\nArbeitspensum 100% / Arbeitsort Zürich\n\nSwisscanto ist die der gesamten Wertschöpfungskette an.\nDie Herausforderung\n\n    Unterstützen der Abteilung Legal in den täglichen Aufgaben (u.a. Fondsprospekt- und Vertragsanpassungen, Korrespondenz mit der FINMA)\n    Erstellen und Durchführen von Kontrollen unserer Rechtsdokumente für schweizerische und luxemburgische Fonds\n    Bearbeiten von Fragestellungen aus dem schweizerischen und europäischen Kollektivanlagerecht und den regulatorischen Vorgaben\n    Protokollführung anlässlich der wöchentlichen Bereichssitzung\n    Selbständiges führen kleiner Projekte\n    Unterstützung bei administrativen Tätigkeiten\n\nIhr Profil\n\n    Abgeschlossenes Grundstudium in Recht, Wirtschaftsrecht oder BWL\n    Grundwissen in Zivil- und Vertragsrecht\n    Ausgesprochen exakte Arbeitsweise und hoher gute administrative Fähigkeiten\n    Sehr gute Englisch- und Französischkenntnisse sind von Vorteil\n    Gute Kenntnisse der MS Office Anwendungen\n\n", "meta": {"year": 2016, "source": "sjmm", "lang": "de"}}
{"id": "adecco-8201811057000307", "text": "\nFacility\nArchitekt (m/w) - Vollzeit (100%)\nDeadline: 28 Feb 2018\nApply Stelle\n\nWir bieten Ihnen eine Position als Architekt mit Zukunftsperspektive in unserer Architekturabteilung am Standort Basel. Der inhaltliche mit hohem architektonischen Anspruch.\nIhre Funktion umfasst alle Aufgaben der Leistungsphasen 1 bis 4 gemäss SIA.\n\n \n\nIhre Qualifikationen\n\nSie besitzen einen Master of Science in Architektur oder einer vergleichbaren technischen Universität und haben mindestens 3 Jahre Berufserfahrung im Schweizer­ischen Umfeld. Im Idealfall verfügen Sie bereits über Kenntnisse in der Planung von Einrichtungen für die Pharma- und/oder Biotech Industrie.\n\nSie können Ihre Resultate der Phase entsprechend visuell darstellen und kommunizieren. Die relevanten Richtlinien, Normen und behördlichen Vorschriften in der Schweiz sind Ihnen vertraut. Erfahrung mit den gängigen CAD und BIM Programmen (AutoCAD / Revit) setzen wir voraus.\n\nNeben exzellenten Deutschkenntnissen beherrschen Sie die englische Sprache in Wort und Schrift und im Idealfall noch die französische Sprache.\n\nSie sollten Spass daran haben die aus den komplexen ingenieurtechnischen Anforderungen heraus entstehen­den Rahmenbedingungen in eine identitätsstiftende Architektur zu übersetzen.\n\nPersönlich zeichnen Sie sich durch  Blick für das Wesentliche, indem Sie die relevanten von den irrrelevanten Informationen abstrahieren und damit die grossen Zusammenhänge herausfiltern können.\n\n", "meta": {"year": 2018, "source": "adecco", "lang": "de"}}
{"id": "adecco-6201549001007260", "text": "einer Hand.\n\nZur Ergänzung unseres Teams in der Filiale Olten suchen eine engagierte und motivierte Persönlichkeit als\nImmobilien-Bewirtschafter/in\n\nIhre Aufgaben\n\n    Aktive Bewirtschaftung eines attraktiven und anspruchsvollen Immobilien-Portefeuilles von Wohn- und Gewerbeliegenschaften\n    Betreuung der Mieterschaft\n    Sicherstellung des ordentlichen Unterhalts\n    Erstellung von Marktanalysen, Reportings und Budgets\n    Erstellung von Heiz- und Nebenkostenabrechnungen\n    Betreuung der unterstellten Hauswarte\n    Diverse administrative Tätigkeiten\n    Unterstützung durch eine/n Sachbearbeiter/in\n\nIhr Profil\n\n    Kaufmännische Grundausbildung\n    Weiterbildung im Immobilienbereich, Fachausweis als Immobilien-Bewirtschafter/in oder -Treuhänder/in\n    Mehrjährige Berufserfahrung in der Immobilien-Bewirtschaftung\n    Hohe Dienstleistungsorientierung und Verhandlungsgeschick\n    Fundierte PC-Kenntnisse\n    Belastbar, ausdauernd und durchsetzungsstark\n    Fachliche Führung eines/r Sachbearbeiter/in\n\nUnser Angebot\n\n    Strukturierte Arbeitsabläufe und professionelle Arbeitsinstrumente\n    Dynamisches Umfeld\n    Weiterbildungs- und Entwicklungsmöglichkeiten\n    Moderne Arbeitsplätze\n\n\n", "meta": {"year": 2015, "source": "adecco", "lang": "de"}}
{"id": "sjmm-22010112341467", "text": "\nAm Lehrstuhl von Prof. Dr. Manuel Ammann an der Universität St.Gallen ist nach Vereinbarung eine\n\nAssistenzstelle/Doktorandenstelle im Bereich Finance\n\n\nzu besetzen.\nDer oder die Stelleninhabende nimmt an Forschungsund Publikationsprojekten teil, unterstützt den Lehrstuhlinhaber in der universitären Lehre und wirkt an der operativen Leitung des Masterprogramms in Banken und Finanzen (MBF-HSG) mit.\n\nAnforderungsprofil:\nSehr guter Universitätsabschluss (Lizentiat, Diplom, Master) in Wirtschaftswissenschaften oder einem verwandten Gebiet, nicht länger als 3 Jahre zurückliegend, mit quantitativer Ausrichtung \nÜberdurchschnittliches Interesse an wissenschaftlicher Arbeit in Finance \nBereitschaft zur engagierten Mitarbeit in einem kleinen Team \nBeherrschung der englischen Sprache \n\nWir bieten:\nMöglichkeit zur Promotion zum Dr. oec. an der Universität St.Gallen \nIntegration in den Forschungs- und Lehrbetrieb der Universität St.Gallen \nVielseitige und anspruchsvolle Tätigkeit \n", "meta": {"year": 2010, "source": "sjmm", "lang": "de"}}
{"id": "x28-16772901", "text": "Kreuzlingen suchen wir per sofort mehrere\n\nMaler/Malerinnen\nZu Ihrem Aufgabengebiet gehören alle gängigen Malerarbeiten. Sie sind in allen Bereichen (Neubauten/Renovationen, Innenarbeiten etc.) tätig.\n\nSie sind motiviert, im Besitze des Führerscheins und der Malerberuf bereitet Ihnen Spass.\n\nWir Faire Entlöhnung gemäss GAV\nSpeditive Lohnabrechnung\nEine unabhängige Beratung\nEine gute und offene Zusammenarbeit\nLangfristige Einsätze in Firmen mit ", "meta": {"year": 2018, "source": "x28", "lang": "de"}}
{"id": "sjmm-12001131120020", "text": "vorankommen und wir nicht stehenbleiben!\nSWIFT, SIC und MS Windows sind Ihre Begleiter und Vertrtrauten im Middle Office.\nHinter Zahlen, Devisen und  jeden Tag zu starten. Mit einer abgeschlossenen Banklehre und Erfahrung im Middle Office sowie guten Englischkenntnissen möchten Sie Ihr Flair für  kurz: Ihr Profil verstärken als\nStellvertretende/r Leiter/in Zahlungsverkehr\nSie haben heute die Chance Privatbank mit Ihrer Persönlichkeit, Ihrem Wissen und Können ", "meta": {"year": 2001, "source": "sjmm", "lang": "de"}}
{"id": "sjmm-72015112213106", "text": "2015 oder nach Vereinbarung Sie als\nDipl. Sozialarbeiter FH (w/m)\nArbeitspensum 80%\nStellen-Nr. 1'137'253\nIhre Aufgaben\n\n    Sie sind schwerpunktmässig in der Station für Mehrfachabhängige sowie in der ambulanten Substitutionsbehandlung tätig (Suchtambulanz)\n    Sie klären den Unterstützungsbedarf der einzelnen Patientinnen und Patienten ab und helfen ihnen in schwierigen Veränderungs- und Orientungsprozessen sowie bei der konkreten Problembewältigung\n    Sie ergänzen das interdisziplinäre Behandlungsteam durch gezielte sozialarbeiterische Interventionen\n    Sie sind zuständig für die Vermittlung und Organisation von Weiterbehandlungen (inkl. der Kostengutsprachen) in Zusammenarbeit mit dem bestehenden Helfernetz und externen Institutionen\n    Sie bieten Beratung zur Finanzierung des Selbstkostenanteils bei Substitutionsbehandlungen\n\n\nIhr Profil\n\n    Diplom oder Bachelor einer Fachhochschule für Soziale Arbeit\n    Erfahrung in klinischer Sozialarbeit und Spezialisierung in Suchtfragen von Vorteil\n    Psychische Belastbarkeit und hohes Mass kranken Menschen\n    Bereitschaft zur interdisziplinären Zusammenarbeit und zur fachlichen Weiterbildung\n    Fahrausweis\n\n\nUnser Angebot\n\n    Vielseitige und herausfordernde Tätigkeit in einem gut eingespielten ", "meta": {"year": 2015, "source": "sjmm", "lang": "de"}}
{"id": "sjmm-12006131210001", "text": "\nVerkaufsprofi \nfuer weltweit patentierte Spitzenprodukte\nSie haben Freude am telefonischen Kundenkontakt sowie an einer ", "meta": {"year": 2006, "source": "sjmm", "lang": "de"}}
{"id": "x28-12670182", "text": "\nAlu-System AGMetallbaukonstrukteur/in EFZWädenswil (ZH)\n\nSprachen \n\n-\n\n\nAnzahl Lehrstellen \n\n1\n\n\nSwissdoc-Nummer \n\n", "meta": {"year": 2016, "source": "x28", "lang": "de"}}
{"id": "x28-14787366", "text": " unsere schweizweiten Generalagenturen ausgelagert. Zur Sicherstellung des Know-How Transfers sowie zur Weiterentwicklung dieses Modells suchen wir einen 'Führungscoach Distanzvertrieb' als Schnittstelle zwischen Generalagenturen und Generaldirektion.\n\nIhr Beitrag\n\n* Sie stehen der Leitung sowie der Verkaufsorganisation der Generalagenturen als Coach im Rahmen verschiedener bedürfnisorientierter Fragestellungen rund um den Distanzvertrieb zur Verfügung. (Prozesse, Tools, Kennzahlen, Personalentwicklung, Incentivierungsmassnahmen, etc.)\n* Fachliche Unterstützung von aktuell sechs Generalagenturen sowie Schnittstellen-verantwortung zwischen den Generalagenturen und der Generaldirektion\n* Unterstützung bei der Rekrutierung von neuen Telefon-Versicherungsberatern\n* Ausbau und Pflege der Performancemessung und laufende Überprüfung der Zielerreichung\n* Analyse und Optimierung der bestehenden Prozesse\n* Unterstützung und Mitarbeit bei Projekten\n\n\nIhre Fähigkeiten und Talente\n\n* Mehrjährige Führungserfahrung im Direktvertrieb oder Call Center Bereich, idealerweise als Teamleiter oder in einer ähnlichen Position\n* Muttersprache Deutsch, gute Französischkenntnisse\n* Erfahrung im Initialisieren und Umsetzen von Veränderungsprozessen\n* Projekterfahrungen und ausgeprägtes Verständnis für Prozess- * Flexibilität und hohe Reisebereitschaft innerhalb der Schweiz\n\n\nSie arbeiten im Bereich Distribution. Wir engagieren uns dafür, dasskönnen.\n\n\nÜber AXA\n\nMöchten Sie mit uns aktiv die Zukunft gestalten? Und gemeinsam innovative Lösungen entwickeln? Wenn ja - dannStellenwert hat und Flexibilität gefördert wird. Unterstützen Sie uns auf dem Weg in eine erfolgreiche Zukunft - engagiert, mutig und offen für  und sind überzeugt:«Gemeinsam machen wir den Unterschied.»\n\nErfahren Sie mehr über die AXA\n\nVorteile\n\n\n* Rabatt von bis zu 30% auf Produkte der AXA\n* Privatversicherung bei Berufs- und Nichtberufsunfällen\n\n\n* Mutterschaftsurlaub bis zu 5 Monate\n* 4 Wochen Vaterschafturlaub\n* Betriebliche Familienzulage\n* Flexible Teilzeit-Modelle\n\n\n* Leistungen der Pensionskasse und Arbeitgeberbeiträge weit über dem gesetzlichen Minimum\n* Sparpläne für die Altersvorsorge nach Wahl\n\n\n* vergünstigte Mobility-Angebote\n* gute Verkehrsanbindung an Arbeitsorte\n* Halbtax-Abo / GA\n* Bezug von Reka Checks\n* Fahrsicherheitstraining\n\n\n* Massageangebote, Sportkurse über Mittag\n* Fitnessabo zu Sonderkonditionen\n* Gesundheitsseminare und Check-ups\n\n\n* 5 Wochen Ferien\n* je nach Alter, Rang und Dienstzugehörigkeit bis zu 6 Wochen\n\n\n* Volle Lohnfortzahlung 6 oder 12 Monate (ab 6. Dienstjahr) bei Krankheit und Unfall\n\n\nLeistung durch Freiraum\n\nUnsere vielfältigen flexiblen Arbeitsmodelle nennen wir bei der AXA «Flexwork». Das bedeutet für uns arbeiten mit zeitlicher und/oder örtlicher zurückgegeben.\n\nErfahren Sie mehr über AXA Flexwork\n\nUnsere Auszeichnungen\n\n58 215 81 57.\n\n\nFür einen Chat mit dem HR-Team einfach die replaced-dns/axa-winterthur-recruitingdownloaden.\n\n\nFür diese Stelle ", "meta": {"year": 2017, "source": "x28", "lang": "de"}}
{"id": "sjmm-12005142010002", "text": " ein junges dynamisches Team ein\nLastwagenmechaniker\nund ein\ntechnischer Kaufmann", "meta": {"year": 2005, "source": "sjmm", "lang": "de"}}
{"id": "sjmm-12013141240018", "text": "für Sport, Freizeit und Bewegung\nFür die Badi Schönenbodensee in Wildhaus suchen wir auf [dat]\neine Bademeisterin oder einen Bademeister (Saisonstelle)\nAls Bademeister/-in sorgen Sie für einen geordneten, sauberen und reibungslosen Badebetrieb sowie eine gemütliche Atmosphäre. Dazu gehen Sie möglichst auf die Wünsche der Gäste ein und behalten trotzdem jederzeit die Übersicht. Sie führen den Kiosk und arbeiten selbstständig, wobei Sie einen grossen Handlungsspielraum haben.\nFür diese Aufgaben bringen Sie Freude im Umgang mit Kunden, technisches Verständnis und wenn möglich Berufserfahrung mit. Zudem verfügen Sie über ein SLRG-Brevet, eine Erste-Hilfe-Ausbildung samt CPR-Ausweis. Die Möglichkeit besteht, die Kurse bis spätestens zu Beginn der Saison 2013 zu absolvieren.\nWir bieten Ihnen einen modernen Arbeitsplatz, ", "meta": {"year": 2013, "source": "sjmm", "lang": "de"}}
{"id": "x28-14786901", "text": " beginnt das Zeitalter, in dem Sie sich beruflich verwirklichen.\n\nSachbearbeiter/in HR Payroll 80-100%\n\nreplaced-url\n\n* BeschäftigungsartFeststelle - Festanstellung\n* OrtBern\n* Referenz114933-65-2\n\n\n* Eintrittsdatumsofort oder nach Vereinbarung\n* SektorMarketing und kaufmännische Berufe\n* Publikationsdatum12.07.2017\n\n\nFür unseren Kunden im Raum Bern suchen wir eine/n\n\nSachbearbeiter/in HR Payroll 80-100%\n\nIhr Einsatz\n\nIn dieser spanenden Funktion sind Sie zusammen mit Ihrem Team für folgende Arbeiten zuständig:\n* Verarbeitung der Personalstamm- und Lohndaten\n* Lohnverarbeitung\n* Zeitwirtschaft inkl. Absenzen Management\n* Betreuung der Mitarbeitenden / Linienverantwortlichen zu den Themen Sozialversicherungen und Löhne\n* Berechnungen in den Bereichen unbezahlte Urlaube, Mutterschaftsurlaub usw.\n\nIhr Profil\n\n* Kaufmännische Grundausbildung\n* Weiterbildung im Bereich Sozialversicherungen\n* Berufserfahrung im Bereich Sozialversicherungen\n* SAP-Kenntnisse\n* Muttersprache Deutsch\n\nInteressiert?\n\nHaben. Darum setzen wir auf eine vertrauensvolle Zusammenarbeit.\"\n„Wir übernehmen Verantwortung. ", "meta": {"year": 2017, "source": "x28", "lang": "de"}}
{"id": "sjmm-72019105232713", "text": "Image Feldschlösschen \n\n\n\n\n\nLehrstellen mit Lehrbeginn 2019 bei Feldschlösschen\n\n\n\n\n\nAufgabenbereich:\n\nLehrstellen mit Lehrbeginn 2019 bei Feldschlösschen\n\n•Lebensmitteltechnologe (m/w) EFZ, Schwerpunkt Bier\n\n•Elektroinstallateur (m/w) EFZ\n\n\n\n\n\nAnforderungen:\n\nFeldschlösschen bietet dir eine kompetente, praktische und theoretische Ausbildung. Du lernst eine lebendige und vielseitige Branche kennen, siehst in verschiedene Abteilungen eines Grossbetriebes hinein und nimmst an unserem Ausbildungsprogramm mit weiteren Lernenden teil. ", "meta": {"year": 2019, "source": "sjmm", "lang": "de"}}
{"id": "sjmm-32018190080661", "text": "\nMitarbeiterIn Buffet / AllrounderIn\nBistro Valentino Faton Vllahinja Vakant 2018\n8008 Zürich (ZH) 30% - 50% Ab Sofort Unbefristet\n\nWir suchen eine motivierte und engagierte Buffet-Service-AllrounderIn für unser Lunchbuffet.\n\nDie Arbeitszeiten sind Mo - Fr von 11.00 Uhr - 14:00 Uhr\n\nSie sind zuständig für die Gäste am Lunchausgabebuffet und kassieren ein. Sie bedienen einzelne Gäste am Tisch und räumen anschliessend ab. Ein junges Team von 3 Personen freut sich über eine aufgestellte und engagierte Kollegin.\n\nWir freuen uns auf Ihre Bewerbung.\n\nSprachkenntnisse\nDeutsch Mündlich: Gute Kenntnisse, Schriftlich: Gute Kenntnisse\n\nBewerbungsformen\n", "meta": {"year": 2018, "source": "sjmm", "lang": "de"}}
{"id": "adecco-8201810479003630", "text": " bewegen. Bewerben Sie sich als\nProject Manager Produktentwicklung (m/w)\nOrganisation:   zu Grossem\n\n    Sie übernehmen die Leitung von Produktentwicklungsprojekten – von der Konzeptionierung bis zur Produkteinführung (Zubehör für Elektrowerkzeuge)\n    Verantwortung für die Erreichung von Projekt KPIs wie Projektzeitplan, Produktqualität und wirtschaftlichen Zielvorgaben unter Berücksichtigung der Kosten und Mitarbeiterkapazitäten\n    Führen von internationalen Projektteams mit Mitarbeitern an unterschiedlichen Standorten sowie gezieltes fördern der Teamentwicklung und des Teamzusammenhaltes\n    Präsentation des Projektstandes an das Management\n\nWas Sie dafür auszeichnet\n\n    Hochschulabschluss in Maschinenbau oder vergleichbares\n    Mindestens 3 Jahre Erfahrung im Projektmanagement, vorzugsweise als Projektmanager für Produktentwicklungsprojekte\n    Idealerweise praktische Erfahrung in agilen Methoden (Scrum, Design Thinking)\n    Gute Kommunikations- und Moderationsfähigkeiten\n    Führungskompetenzen (u.a. Motivation, Feedback geben, Teamentwicklung)\n    Eigeninitiative, Begeisterungsfähigkeit und Verantwortungsbereitschaft\n und hohe Aufgabenorientierung\n    Verhandlungssicher in Englisch und gute Deutschkenntnisse\n    Reisetätigkeit mindestens 20% (Deutschland, Italien)\n\n", "meta": {"year": 2018, "source": "adecco", "lang": "de"}}
{"id": "sjmm-72016104871313", "text": "CH-9435 Heerbrugg\nwww.sfs.biz/jobs\nHeerbrugg\nDie Technischen Dienste leisten einen wesentlichen Beitrag, um\ndie Verfügbarkeit der Fabrikationsanlagen in den verschiedensten\nProduktionsabteilungen sicherzustellen.\n\nIhre Aufgaben\n&#9632; Planung und Realisation von elektrischen Installationen\n&#9632; Unterhalt und Kontrolle der bestehenden Installationen und\nInfrastruktur\n&#9632; Störungsbehebung an Maschinen, Automationen und\nelektrischen Anlagen\n&#9632; Weiterentwicklung von elektrischen Anlagen und Maschinen\nUnsere Anforderungen\n&#9632; abgeschlossene Grundausbildung als Elektromonteur oder\nAutomatiker\n&#9632; hohes Verantwortungsbewusstsein\n&#9632; systematische \n&#9632; hohe Einsatzbereitschaft, auch für unregelmässige Einsätze\n&#9632; flexibel und teamorientiert\n&#9632; Eigeninitiative\nWir bieten\n&#9632; Anstellung in einem zukunftsorientierten Unternehmen mit\nattraktiven Anstellungsbedingungen\n&#9632; eine vielseitige und spannende Tätigkeit mit verantwortungsvollen Aufgaben\n&#9632; Entwicklungsmöglichkeit\n&#9632; selbständiges Arbeiten in einem jungen, motivierten Team\n", "meta": {"year": 2016, "source": "sjmm", "lang": "de"}}
{"id": "x28-6083510", "text": "| ../../kandidaten/bewerbung_popup_replaced-dns Drucken · Print | für den Standort in Zürich eine/n\n\n \n\nHead of Security Service Management (m/w) - Festanstellung\n\n \n\nIhre Aufgaben\n\n  \n\n- Als People Manager sind Sie dafür verantwortlich, dass die SLA eingehalten wird, die Zusammenarbeit mit den Partnern klappt und alle involvierten internen Stellen hinsichtlich Network und Perimeter Security optimalen Support erhalten \n\n \n\n- Sie führen das Team «Security Service Management» fachlich, personell sowie finanziell \n\n \n\n- Ebenfalls übernehmen Sie die Ressourcenplanung und das Reporting sowie Controlling mit Kennzahlen \n\n\n\n  \n\nIhr Profil\n\n  \n\n- Sie haben erfolgreich ein Informatik, Elektrotechnik oder BWL mit technischer Affinität Studium absolviert \n\n \n\n- Sie haben bereits mehrjährige Praxiserfahrung in einem komplexen Security- oder Service-Delivery-Umfeld gesammelt \n\n \n\n- Sie haben fliessende Deutsch- und Englischkenntnisse in Wort und Schrift \n\n\n\n  \n\nHaben wir Ihr Interesse geweckt?nur Bewerbungen von Kandidaten mit Schweizer-, EU-Staatsbürgerschaft oder gültiger CH-Arbeitsbewilligung berücksichtigen.\n\n \n\nDer\n \n\nAls schwungvolle und flexible IT-Personalberatung ist IT Di-Visions bei namhaften Finanzdienstleistern, Versicherern und anderen interessanten  Di-Visions | ../kandidaten/leistungsangebot_", "meta": {"year": 2014, "source": "x28", "lang": "de"}}
{"id": "adecco-8201910803004228", "text": "\nConsultant (all genders) Testautomatisierung und Qualitätssicherung\nJob Standort: Zürich\n\nRegional  Individualität machen den Unterschied. Im Team von Accenture steigern wir die unternehmerische Leistungsfähigkeit unserer Kunden und weisen ihnen den Weg ins digitale Zeitalter. So auch im Bereich Technology: Hier gestalten wir die Technologien von morgen und beschleunigen den digitalen Wandel.\n\n \n\nDas ist genau dein Ding? Dann lebe deine Leidenschaft in einem professionellen, hochmotivierten Projektteam, in dem sich alles um Qualitätsengineering und Testing dreht. Hier erwartet dich eine steile Lernkurve, wenn du vielfältige Herausforderungen rund um innovative Softwareprodukte meisterst – in einem internationalen und spannenden Unternehmensumfeld.\n\n \n\nHier machst du den Unterschied\nQualitätssicherung und Testautomatisierung ist dein grosses Thema, wenn du spannende Einsatzfelder wie Teststrategie und -management und Mobile Testing angehst\nKonkret entwickelst du Teststrategien für funktionale und nicht-funktionale Testautomatisierung. Dies schliesst die Erstellung von Testfällen, Testskripten und Testdaten mit ein\nSo schaffst du die perfekte Basis, um die verschiedensten Testautomatisierungsvorgänge zuverlässig aufzugleisen und zu implementieren– inklusive Fehlererfassung und Ergebnisdokumentation\nDie Entwicklung von Konzepten und Massnahmen zur Risikominimierung, Qualitätssicherung, Prozessverbesserung und Problemlösung ergänzt dein Aufgabenfeld\n- Basis Qualifikationen\nHiermit kommst du bei uns an\nStudium mit IT-Schwerpunkt oder fundierte IT-Ausbildung\nErste (1+ Jahre) Erfahrung in der Planung und Durchführung funktionaler Tests, Systemtests, Schnittstellentests und/oder Performancetests sowie in der Testautomatisierung\nEinblicke in Softwareentwicklungsprozesse, die relevant für Testautomatisierung sind\nTeamplayerqualitäten und projektbezogene Mobilität\nGute Deutsch- und Englischkenntnisse\n \n\n", "meta": {"year": 2019, "source": "adecco", "lang": "de"}}
{"id": "sjmm-12003131010002", "text": "per [dat] oder nach Vereinbarung die Stelle eines/einer\nSachbearbeiters/-in, 50%\nzu besetzen.\nDer Aufgabenbereich umfasst insbesondere die Registratur von Geschäften sowie allgemeine Verwaltungsarbeiten.\nWir erwarten von Ihnen eine kaufmännische Grundausbildung. Vorzugsweise haben Sie bereits entsprechende Berufserfahrung in der öffentlichen Verwaltung. Sie sind vertraut mit der Anwendung und dem Einsatz moderner Informatikmittel (MS-Office-Produkte). ", "meta": {"year": 2003, "source": "sjmm", "lang": "de"}}
{"id": "adecco-8201610456000543", "text": " zu entwickeln und einzusetzen. Der Bereich «Offerten Management» ist verantwortlich, dass Kunden zeitgerecht hochqualitative Offerten für Projekte und Aufträge erhalten. Dabei stellt das «Offerten Management» sicher, dass Offerten mit genügender Präzision unter Berücksichtigung aller Aspekte eines Projektes und aller potentiell involvierten BIT Bereiche erstellt werden.\nOffert Manager/Offert Managerin (BAL_20113444)\nWir suchen für den Bereich «Offerten Management» einen weiteren erfahrenen Offerten Manager/eine weitere erfahrene Offert Managerin. Sie sind im Daily Business für die Erstellung von übergreifend abgestimmten, inhaltlich und formal qualitativ hochstehenden Offerten für unsere Kunden verantwortlich. Dies beinhaltet die zeitgerechte Erstellung der Offerten von der Anfrage über die technische Abklärung bis zur Auftragserteilung durch den Kunden. Dafür koordinieren Sie die Zusammenarbeit mit den Offertkoordinatoren und IT-Fachspezialisten der Linie. Auch der Verhandlungsprozess bei Unstimmigkeiten mit den Kunden in der Offerterstellung und die damit verbundene Erarbeitung von Lösungen, welche für beide Seiten gewinnbringend sind, liegen in Ihrem Verantwortungsbereich.\nFür die Ausführung dieser anspruchsvollen Aufgaben, wünschen wir uns eine erfahrene, selbstständige und vertrauenswürdige Person, welche über eine IT-Grundbildung und/oder idealerweise eine Weiterbildung in der Wirtschaftsinformatik oder eine vergleichbare Ausbildung vorweisen kann. Ein fundiertes Wissen im ICT-Bereich sowie mehrjährige Erfahrungen im Bereich Offerten-Management, Bid-Management, Presales Consulting oder Engagement-Management werden vorausgesetzt. Als ausgesprochen kundenorientierte, flexible unddurch fachlich fundiertes Verhandlungsgeschick durchsetzen und in zwei Amtssprachen sowohl mündlich wie auch schriftlich sehr gut verständigen. Wenn Sie zudem Zuverlässigkeit, Teamgeistgute Anstellungsbedingungen, fortschrittliche Sozialleistungen, modernste Arbeitsplätze sowie finanzielle Unterstützung bei der Arbeitsort:   Bern/Zollikofen  Beschäftigungsgrad:   80 - 100%   \n", "meta": {"year": 2016, "source": "adecco", "lang": "de"}}
{"id": "x28-6071259", "text": "\n\n1217V Lebensmittelingenieur Leiter Qualitätsmanagement\n\n \n\nFür die richtige Stelle in der Lebensmittelindustrie\n\n \n\nSchweizweit einzigartig\n\n \n\nAls gesamtschweizerisch spezialisierte Personalberatung für wir auf der Suche nach einer / einem\n\n \n\nLebensmittelingenieur Leiter Qualitätsmanagement\n\n \n\nSie führen ein kleines Team im Qualitätsmanagementbereich und sind für die erfolgreiche Umsetzung des FSSC 22000, ISO 14001:2004 zuständig. Die Bearbeitung der Kundenbeanstandungen, die Unterstützung der Entwicklungs- und Produktionsabteilung bei fachlichen Fragen sowie die Leitung des HACCP's und der Audits gehören ebenfalls zu dieser Aufgabe. Zudem sind Sie in verschiedensten Projektaufgaben mitinvolviert.\n\n \n\nSie sind Lebensmittelingenieur und verfügen über Erfahrung im Bereich der Zertifizierungen und als Leiter Qualitätsmanagement. Ihre dienstleistungsorientierte und kommunikative Art wird Ihnen beim Kontakt mit internen und externen Stellen zu gute kommen.\n\n \n\n", "meta": {"year": 2014, "source": "x28", "lang": "de"}}
{"id": "sjmm-72017104583634", "text": " einmaliger Aussichtslage in Erlenbach.\nLeiter/in Betreuung und Pflege 100%\nStellenbeschreibung\n\nIn dieser Funktion führen und entwickeln Sie den Bereich Betreuung und Pflege eigenständig und stützen sich dabei auf die Betreuungskonzepte und das Qualitätsmanagement der Alterszentren Stadt Zürich. Sie zeigen sich verantwortlich für die personellen und organisatorischen Führungsaufgaben, sowie der Weiterbildung und Weiterentwicklung der Mitarbeitenden. Neben Ihrer Fachkompetenz überzeugen Sie als kommunikative Persönlichkeit. Sie pflegen den Kontakt zu den Bewohnenden, den Angehörigen und externen Fachpersonen.\nAnforderungsprofil\n\n    Eine Ausbildung Pflegefachperson HF\n    Mehrjährige Berufserfahrung vorzugsweise im Langzeitbereich\n    Eine fundierte Führungsausbildung mit Führungserfahrung\n    Stilsicheres Deutsch in Wort und Schrift\n    Kenntnisse zu aktuellen Entwicklungen in der Pflege, Betreuung von Menschen mit Demenz, Gerontologie und Aktivierung\n    Kenntnisse von betriebswirtschaftlichen Zusammenhängen\n\nWir bieten\n\n    Eine interessante und anspruchsvolle Aufgabe in einem vielfältigen Fach- und Führungsbereich\n    sowie attraktive Sozialleistungen\n    Eine interessante und herausfordernde Tätigkeit mit Mitwirkungs- und Gestaltungsspielraum\n    Freundliches Arbeitsklima und ein motiviertes Team\n\nWir freuen uns auf Ihre 61, replaced-email\nDetails\nStelle \tLeiter/in Betreuung und Pflege 100%\nDepartement \tGesundheits- und Umweltdepartement\nDienstabteilung Zürich\nOrganisationseinheit \tAlterszentrum Sonnenhof\nURL \treplaced-dns/alterszentren\nTätigkeitsbereich \tGesundheit\nPosition \tmittleres Kader\nAnstellung \tDauerstelle\nPensum \t100%\nAusbildung \tBerufslehre, Fachhochschule\n", "meta": {"year": 2017, "source": "sjmm", "lang": "de"}}
{"id": "sjmm-12007131180003", "text": " kompetente/n und engagierte/n\nVerkaufsassistenten/in\nIhr Aufgabengebiet:\nSie unterstuetzen unser Verkaufsteam mit Effizienz, Durchsetzungsvermoegen und Ihrer aufgestellten Art, betreuen und beraten unsere Kunden sowohl telefonisch wie auch persoenlich und kuemmern sich um deren vielfaeltige Beduerfnisse. Offerterarbeitung, Auftragserfassung und Fakturierung sind nur ein Teil Ihrer taeglichen administrativen Taetigkeiten.\nSie bringen mit:\nKaufmaennische Grundausbildung mit technischem Verstaendnis\nAlter zwischen Jahren\nSelbstaendigkeit, Eigeninitiative und Flexibilitaet\nGute EDV Kenntnisse sowie Wohnort im Raum Zuerich sind Grundvoraussetzungen\nWir bieten Ihnen:\nEin sehr interessantes und vielseitiges Aufgabengebiet\nUmfassende Einfuehrung in gut eingespieltem Team\nModerne Arbeitsbedingungen ", "meta": {"year": 2007, "source": "sjmm", "lang": "de"}}
{"id": "adecco-8202021454004069", "text": "\nSYNTEGON\nBachelor-/Masterarbeit virtuelle Inbetriebnahme (m/w/d)\n\n  Beringen, Switzerland\n    Vollzeit\n    Legal Entity: Syntegon Packaging Systems AG\n\nUnternehmensbeschreibungTechnologien neue Massstäbe.\nStellenbeschreibung\n\nDie Zukunft mitgestalten\nAbschlussarbeit im Bereich virtueller Inbetriebnahme:\nSimulationen von Maschinen und Systemen\nBerechnung optimaler Parametersätze für eine effiziente Inbetriebnahme   \n\n \n\n \nQualifikationen\n\n    Ausbildung\n    Fortgeschrittenes Bachelor- oder Masterstudium in Ingenieurswissenschaften\n    Erfahrungen und Know-How\n    Du hast Interesse an Bewegungssimulationen sowie an der Realisierung von Berechnungstools (z.B. Industrial Physics/Matlab) und hast auch schon mit Hochsprachenprogrammierungen (C++, C#) gearbeitet\n    Persönlichkeit\n    Dich begeistert oder nach Vereinbarung\n    Dauer\n    6 Monate\n    Pensum\n    100%\n\n", "meta": {"year": 2020, "source": "adecco", "lang": "de"}}
{"id": "x28-16771801", "text": "\nDipl. Pflegefachfrau/-mann HF/FH IMC 60-100%\n\nJOB-ID: 53680| Berufsprofil: Pflegefachpersonal| Arbeitspensum: 60–100 &percnt; | Einrichtungsart: Spital/Klinik| \nRegion: Region Luzern, Kanton Obwalden und Hasliberg (BE)Die Firma CarePers AG ist ein Personalvermittler der \nausschliesslich im Gesundheitswesensowie Alters- und \nPflegeheimen steht. Durch unsere Spezialisierung im Pflegesektor können wir Ihnen über 1.200 Obwalden und Hasliberg (BE) eine/n \nMitarbeiter/in:\n\nStellenprofil:\n\nWir betreuen die Bevölkerung rund  zur hoch spezialisierten Medizin. Für das \nZentrum für Intensivmedizin für Erwachsene suchen wir per sofort oder nach Vereinbarung eine/n\n\nDipl. Pflegefachfrau/-mann HF/FH IMC 60-100%\n\nJetzt bewerben\nIhr Wirkungsfeld \n\n\n\n- Sie sind verantwortlich für die umfassende Pflege und Betreuung unserer Intensivpatienten aus allen chirurgischen \nund internistischen Fachdisziplinen im InterMediateCare (IMC) Bereich\n- Eingebettet in ein interdisziplinäres Team leisten Sie einen wesentlichen Beitrag zum gesamten Therapieprozess \nunserer Intensivpatienten\n- Sie arbeiten eng mit den Angehörigen der Patienten zusammen und begleiten diese in Krisensituationen\n- Ihr Arbeitsort ist eine erst 2017 eröffnete Intensivstation mit hochmodernen Arbeitsplätzen und umfassender \nInfrastruktur\n\nIhre Erfahrungen \n\n- Sie verfügen über mindestens ein Jahr Berufserfahrung als Pflegefachfrau/-mann HF/FH in einem Akutspital\n- Idealerweise haben Sie den Nachdiplomkurs IMC besucht oder haben Interesse, diese Weiterbildung (ab August 2018: \nZertifikatskurs Überwachungspflege) zu absolvieren\n- Sie zeichnen sich aus  exakte Arbeitsweise, arbeiten gerne im Team und haben Freude am \ninterdisziplinären Austausch\n- Sie begegnen Ihren Mitmenschen mit Einfühlungsvermögen und es gelingt Ihnen auch in fordernden \nSituationen die notwendige Gelassenheit und Empathie anzuwenden\n\nIhre Perspektiven \n\n- Sie bringen Ihre Interessen und Erfahrungen bei der Wahl eines fachlichen Schwerpunkts innerhalb ein\n- Wir bieten Ihnen die Chance, sich in einem grossen Wirkungsfeld und einem grossen Team mit hoher Selbstverantwortung \neinzubringen\n- Wir unterstützen Sie auf dem Weiterbildung, die Ihnen entspricht (z.B. Zertifikatskurs \nÜberwachungspflege oder NDS Intensivpflege km100 km\n\nArbeitspensum * min40 %60 %80 %100 %max60 %80 %100 %\n\nBerufsprofil * Pflegefachpersonal\nPflegefachpersonal Intensiv\nPflegefachpersonal Notfall\nPflegefachpersonal Anästhesie\nBerufs-/Ausbildungsverantwortliche\nPflegeexperten/Fachverantwortliche\n\nFachpersonal Operationssaal (TOA/OTA)\nFachpersonal Medizinisch-Technische Radiologie (MTRA)\nFachpersonal Biomedizinische Analytik (BMA)\nHebamme\nRettungssanitäter/in\n\nPDL/Stationsleitung/Abteilungsleitung/Stv.\nGeschäftsführung/Direktion/Heimleitung\n\nFach- und Oberärzte\nLeitende- und Chefärzte\n\nEinrichtungsarten * Alters- und Pflegeheim\nSpital/Klinik\nPsychiatrische Klinik\nSpitex/ambulante Pflege\nJobscanner deaktivieren\n\nSie könneneinem * markiert.\n\nIhre Jobanfrage wurde erfolgreich an uns üreplaced-dns Jobanfrage wird gerade übermittelt.\nDieser Vorgang kann einige Sekunden ", "meta": {"year": 2018, "source": "x28", "lang": "de"}}
{"id": "x28-13769518", "text": " sofort oder nach Vereinbarung, einen erfahrenen und dynamischen\n\nAUTOMATIKER (m/w) 100%\n\n\nIhre Aufgaben:\n\n\n- Verantwortlich für den Unterhalt und Durchführung von Funktionskontrollen an Produktionsanlagen\n- Erarbeiten von Planungen und Programmierungen von neuen Steuerungen und Anlagen\n- Zuständig für die Abwicklung von Steuerungskomponenten und Ersatzteilen\n- Persönliche Unterstützung bei Support und Service\n- Zuständig für die optischen Inspektionssystemen der Anlagen\n\n\nUnsere Anforderungen:\n\n\n- Abgeschlossene Lehre als Automatiker/in EFZ\n- Einige Jahre Berufserfahrung im Bereich Steuerungs- und Anlagenbau\n- Stilsichere Deutschkenntnisse in Wort und Schrift\n- Genaue, selbstständige und lösungsorientierte Arbeitsweise\nIhr Gewinn:\n\n\n- Verantwortungsvoller Aufgabenbereich in einem modernen internationalen Unternehmen\n Teammitglieder\n\nMöchten Sie diese Stellen ", "meta": {"year": 2017, "source": "x28", "lang": "de"}}
{"id": "adecco-8201541796000565", "text": "sucht per 01.02.2016 oder n.V.\nDipl. Pflegefachfrau\n100 %\nAuf der Abteilung stationäre Gynäkologie pflegen wir Frauen jeglichen Alters, mit unterschiedlichem soziokulturellem Hintergrund und in komplexen Situationen. Die Betreuung umfasst Patientinnen mit Kurzhospitalisation, grossen komplexen Eingriffen sowie die Begleitung in palliativen Situationen. Zudem sind wir Ausbildungsstation für Pflegeberufe.\nIhre Herausforderung\nWir freuen uns, wenn Sie unser Team mit Ihrer Erfahrung in der Pflege von Frauen bereichern.\nIhr Profil\nSie sind eine ausgebildete, initiative Pflegefachfrau, die gerne in einem engagierten Team und verantwortungsvollen sowie lebhaften Bereich arbeitet. Von Vorteil verfügen Sie über ein vertieftes Fachwissen in der Pflege von Frauen ", "meta": {"year": 2015, "source": "adecco", "lang": "de"}}
{"id": "adecco-8202020209002298", "text": "    Jobs\n    SAP Spezialist SD,MM,CS (m/w/d)\n\nDiese Seite teilen:\n\nSAP Spezialist SD,MM,CS (m/w/d)\nRüti\nIhre Aufgaben\n\n    Sie beraten unsere Anwender (Key User) kompetent und führen Systemanpassungen für alle drei Module durch\n    Gemeinsam mit den Key User erstellen Sie Anforderungen, pflegen das Changemanagement Tool und arbeiten dabei mit externen Dienstleistern zusammen\n    Sie planen und Koordinieren Abnahmetests für Change Requests und führen Funktionstests zu generellen Systemänderungen durch\n    Sie sind Teil eines kleinen SAP CC – Teams und arbeiten eng mit den angrenzenden Bereichen der Logistik (Einkauf, Produktion, Planung etc.) zusammen\n\nIhr Profil\n\n    Abgeschlossenes kaufmännisches oder technisches Studium (HF/FH),\n    Einige Jahre Berufserfahrung in einer vergleichbaren Position\n    Sehr gute SAP-Kenntnisse in SD, CS, MM\n    Weitere Kenntnisse Einkauf / PP von Vorteil\n    Hohes Mass an Eigeninitiative und Qualitätsbewusstsein\n    Sehr gute Deutsch- und Englischkenntnisse \n\n", "meta": {"year": 2020, "source": "adecco", "lang": "de"}}
{"id": "sjmm-12009122010018", "text": ", aufgestellte, charmante und zuverlässige\nModeberaterin \n50 Prozent oder 80 bis 100 Prozent\nModeberaterin \n20 bis 30 Prozent\nmit Flair zum Beraten und Bedienen von Kundschaft, sprachgewandt in Deutsch und Englisch, auch für Wochenendeinsätze.", "meta": {"year": 2009, "source": "sjmm", "lang": "de"}}
{"id": "adecco-8201541773003821", "text": "replaced-dns/jobs\nWillkommen als\nBetreuer/in der Software-Entwicklungsumgebung\nArbeitspensum 100% / Arbeitsort Zürich, Neue Hard 9\n\nDie Team „Application Configuration Management und Software-Entwicklungsumgebung“ ist zuständig für sämtliche Entwicklungstools aller Plattformen (Linux, Windows und z/OS). Das Team betreut neben diversen Konfigurations-Management Werkzeugen auch die stetig wachsende Continuous Integration Plattform. In der immer agileren Informatik-Welt warten viele spannende Herausforderungen wie beispielsweise neue Tools wie Git und der Integration der eingesetzten Tools untereinander um den Software Lifecycle vollständig abdecken zu können.\n\n \nSie haben die Möglichkeit die Landschaft der Entwicklungs-Tools zusammen mit unseren Stakeholdern aus Entwicklung, Engineering und Betrieb aktiv mitzugestalten.\nDie Herausforderung\n\n    Betreuung und Weiterentwicklung sämtlicher KM-Tools und der Continuous Integration Plattform\n    Selbstständige Umsetzung von neuen Anforderungen (Analyse, Umsetzung, Schulung und Betrieb)\n    Beratung und Unterstützung der Entwickler bei der Umsetzung des Konfigurationsmanagements und im Continuous Integration\n    Integration der Entwicklungs-Tools entlang des Software Life Cycles\n    Beobachten von Markttrends im Bereich Tools und Methoden\n\nIhr Profil\n\n    Abgeschlossene Informatik Ausbildung (eidg. Fachausweis/-Diplom, HF, FH)\n\n    Idealerweise Hintergrund als Software Entwickler oder als System Spezialist mit Programmiererfahrung\n\n    Gute methodische Kenntnisse des Software Konfigurations-Managements\n\n    Gute Administratoren-Kenntnisse von Subversion, Git, Rational Change/Synergy, Jenkins, Sonatype Nexus und SonarQube  (oder ähnlichen Tools)\n\n    Gute Java und/oder Scripting Kenntnisse und gute Kenntnisse von Maven, Ant und Gradle\n\n    Gute Linux Kenntnisse insbesondere Bau von RPM Paketen\n\n    Selbstständige und flexible Arbeitsweise\n\n    Kommunikationsfähigkeit, Freude am Kundenkontakt und gutes Durchsetzungsvermögen\n\n    Sehr gute Deutschkenntnisse in Wort und Schrift sowie gute Englischkenntnisse\n\n", "meta": {"year": 2015, "source": "adecco", "lang": "de"}}
{"id": "x28-14783147", "text": "\nBetriebsassistent M/F\n\nGebiet\n\nKanton ZH\n\nBeschreibung\n\nWunderschöner, der Stadt.\n\nAnforderungen\n\nFundierte Ausbildung im Service und im kaufmännischen Bereich, ausgewiesene Erfahrungen im Sekretariat, Berufserfahrungen in verschiedenen, gepflegten Betrieben, weisst sich durch grosses Fachwissen aus, zeigt grosses Engagement, Freude an einer abwechslungsreichen Aufgabe im Service und in der Administration, arbeitet selbständig und pflichtbewusst, fühlt sich in einem jungen, motivierten Team wohl, ist offen für Neues,\n\nLeistungsgerechte, interessante Entlöhnung, interessante Herausforderung, vielfältiges Aufgabengebiet, ", "meta": {"year": 2017, "source": "x28", "lang": "de"}}
{"id": "sjmm-22011107431139", "text": "\nFür Lehrbeginn 2011 suchen wir\n2 Lernende Sanitärinstallateure EFZ\n1 Lernender Heizungsinstallateur EFZ\nPikettdienst", "meta": {"year": 2011, "source": "sjmm", "lang": "de"}}
{"id": "sjmm-72018113540061", "text": ", Anlagebauer und Systemintegratoren.\n\nFür die Produktionsplanung und -Steuerung von Produkten im Bereich der industriellen Automation suchen wir per sofort  \noder nach Vereinbarung einen:\n\nProzessfachmann /Techniker HF (m/w)\n\nBefristet für ca. 3 Jahre\n\nIhre Hauptaufgaben:\n• Kapazitätsplanung der Endmontagen in Zusammenarbeit mit dem Zentrallager in Holland und USA\n• Kostenoptimale Planung und Steuerung der zugeordneten Produktegruppen\n• Zeitrichtige Beschaffung von Einkaufsteilen für die Produktion\n• Überprüfung und Freigabe von Bewirtschaftungsdaten\n\nIhr Profil:\nSie verfügen über eine technische Grundausbildung sowie eine Weiterbildung zum Prozessfachmann oder Techniker HF. Sie  \nhaben bereits in einem vergleichbaren Umfeld gearbeitet, sind belastbar und arbeiten selbstständig aber auch in Teams. \nzusätzlich verfügen Sie über gute Englischkenntnisse und navigieren problemlos im SAP.\n\nUnser Angebot:\nEs erwartet Sie eine selbstständige und verantwortungsvolle Tätigkeit in einem dynamischen Umfeld. Eine gründliche \nEinarbeitung ", "meta": {"year": 2018, "source": "sjmm", "lang": "de"}}
{"id": "adecco-6201549001021165", "text": "  Stelle einem Freund mitteilen\nSoftware Ingenieur mit Option Projektleitung (Elektroingenieur FH / ETH), Region Zürich\n35134\nFirma\nDas  innovativen Produkten auch bleiben. Als Elektroingenieur FH oder ETH erwartet Sie hier ein attraktives Gesamtpaket.\nAufgabengebiet\nSie sind Mitglied eines interdisziplinären Teams für Innovationsprojekte. Dabei entwickeln Sie insbesondere Software für Anwendungen unter Android, iOS sowie Windows und arbeiten an der Anbindung von wireless- auf mobile Geräte. Bei Eignung und Interesse besteht in einer zweiten Phase die Möglichkeit, die Leitung von Projekten zu übernehmen.\nAnforderungsprofil\nSie haben das Studium als Elektroingenieur FH oder ETH absolviert und bringen mehrjährige Erfahrung in der industriellen Produktentwicklung mit. Sie beherrschen C++, Java sowie Objective-C und sind vertraut mit Android, iOS und Windows. Persönlich sind Sie begeisterungsfähig, ideenreich ist wichtig, dass Sie interdisziplinäres Teamwork bevorzugen, Englisch beherrschen und bereit sind, eine spannende neue Herausforderung ", "meta": {"year": 2015, "source": "adecco", "lang": "de"}}
{"id": "x28-6117438", "text": "\n\n\n Vacancies | replaced-url   \n\n   \n\n Senior System Engineer m/w [K-140919-2386] [PostedLine of business: Information technology/Telecom \n\n Details about the job Type of position: Permanent Quota: 100% Duties : Du bist verantwortlich für den Betrieb von Windows Server 2003 - 2012,Microsoft Exchange 2003 - 2013, VMware vSphere, Citrix XenApp, Terminalserver-Umgebungen und Symantec Backup Exec 2010 - 2012. Location : Zurich Region Category : 3rd Level - Server System Engineer/Administrator Start of employment: nV \n\n Applicant profile required Skills: Du bist und konzeptionelleFähigkeiten? Du hast eine Informatiklehre abgeschlossen und bereits mehrere Jahre Berufserfahrung gesammelt? Eine strukturierte Arbeitsweise ist \n\n selbstverständlich? Du besitzt folgende Zertifizierungen oder hast fundierte Kenntnisse in folgenden Bereichen: MCITP, CCA oder CCEA, VCP undMicrosoft GPOs? Du hast ausserdem stilsichere Deutsch- und sehr gute Englischkenntnisse? Dann freuen wir uns auf  Languages : de - Deutsch/German(Fluent) en - Englisch/English(Fluent)\n\n \n\n \n\n ", "meta": {"year": 2014, "source": "x28", "lang": "de"}}
{"id": "x28-6217699", "text": " im Haustechnik-Bereich.\n\n \n\nHauptaufgaben \n\nPersonalmanagement; Mitarbeiterführung und -förderung inkl. Rekrutierung im Bereich Aussendienst; Kostenverantwortung auf regionaler Verkaufsebene; enge Zusammenarbeit mit der Leitung des Verkaufsinnendienstes; Erarbeitung, Koordination und Umsetzung der gesamten Verkaufsaktivitäten im Gebiet; Debitoren- und Fakturakontrolle sowie Einhaltung von Kundenkreditlimiten in Zusammenarbeit mit der Buchhaltung; Objekt-/Offertenverfolgung; Rapport- und Reklamationswesen kontrollieren; Überprüfung der Spesen und Gewährleistung der Einhaltung geltender Arbeitszeiten sowie Sicherstellung der geltenden internen Prozesse und Weisungen.\n\n \n\nAnforderungsprofil \n\nFührungserfahren, hervorragender Leistungsausweis, Präsentations- und verhandlungsstark mit Fokus auf eine angenehme Kundenbeziehung, gute Kenntnisse sowie ein Netzwerk in der Haustechnikbranche von Vorteil. Zudem sind Sie kommunikative Person.\n\n \n\nArbeitsort \n\nRegion Chur", "meta": {"year": 2014, "source": "x28", "lang": "de"}}
{"id": "adecco-8201541859001750", "text": "Pflegeeinrichtungen an.\n\nZur Unterstützung unseres Teams suchen wir ein/eine\n\nSachbearbeiter/in 100% im Bereich der Familienzulagen\n\nIhr Auftrag\n\nIhr Tätigkeitsgebiet umfasst die Bearbeitung der Anträge, die Kontrolle der Anspruchsberechtigung sowie die Auszahlung der Zulagen. Sie haben viel Kundenkontakt und arbeiten eng zusammen mit internen Abteilungen.\n\nIhr Profil\n\nSie haben eine kaufmännische Ausbildung als Kauffrau / Kaufmann oder eine gleichwertige Ausbildung und verfügen mit Vorteil über Erfahrungen im Sozialversicherungsbereich.\n \nSie besitzen gute Informatik-Anwenderkenntnisse für die Programme Word und Excel.\n\nIhre beruflichen, sozialen und sprachlichen Fähigkeiten\n\nSie arbeiten selbständig innerhalb des von ihrem Vorgesetzen festgelegten Rahmens und bearbeiten ihr Kundenportfeuille nach Notwendigkeit in Zusammenarbeit mit ihren Kollegen.\n\nSie sind kundenfreundlich und beraten unsere Kunden kompetent.\n\nSie sind flexibel Weiterentwicklung unseres Unternehmens an.\n\nSie bilden sich fortlaufend in Ihrem Versicherungsgebiet weiter und informieren sich über allfällige Entwicklungen.\n\nIhre Muttersprache ist Schweizerdeutsch. In noch die Satzreihenfolge Schwierigkeiten. In der Französischen Sprache können Sie sich mündlich wie auch schriftlich in einfacher Art und Weise ausdrücken.\n\nUnser Angebot\n\nWir bieten Ihnen eine abwechslungsreiche Arbeit, ", "meta": {"year": 2015, "source": "adecco", "lang": "de"}}
{"id": "sjmm-12006121020033", "text": "wird folgende Arbeitsstelle öffentlich ausgeschrieben:\nVerantwortlicher Steueramt und Registerhalter\nAufgaben: Gemäss Pflichtenblatt alle Arbeiten im Zusammenhang mit dem Steueramt unter anderem:\nAuskunftsstelle für Anfragen, Bearbeitung von Steuererklärungen\nallgemeine administrative Arbeiten im Steuerwesen, Zusammenarbeit mit kantonaler Steuerverwaltung\nInkasso und Betreibungen\nRegisterhalter:\nFührung des Grundstückkatasters\nMitglied und Mitarbeit in der Ortsschatzungskommission\nFührung des Rebregisters\nAnforderungen:\nKaufmännisches Berufsdiplom oder gleichwertige Ausbildung, Berufserfahrung\nKenntnisse im Steuerwesen und Katasterwesen\nFranzösischkenntnisse\nWir bieten:\nanspruchsvolle Arbeit mit Verantwortung, Kundenkontakt und Arbeit im Team", "meta": {"year": 2006, "source": "sjmm", "lang": "de"}}
{"id": "sjmm-32011190050094", "text": "\nSachbearbeiterin/Assistentin 50 % (halbtags) ", "meta": {"year": 2011, "source": "sjmm", "lang": "de"}}
{"id": "x28-16768619", "text": "die Säulen unseres Erfolges.\n\nVerkaufsberater/-in Elektro\n\nHeimberg 50 %\n\nIhre Aufgabe\n\n- Sie bedienen und beraten unsere anspruchsvollen Kunden\n- Sie pflegen und bewirtschaften unsere Produkte\n- Sie stellen eine attraktive Ladenfläche sicher\n- Sie sind verantwortlich für die Rayonpflege\n- Sie helfen in anderen Abteilungen mit\n\nAnforderungen\n\n- abgeschlossene Verkaufsausbildung\n- ausgewiesene Branchenerfahrung, in den Bereichen Elektro und Sanitär\n- gute Deutschkenntnisse in Wort und Schrift\n- hohe Flexibilität hinsichtlich Einsatzzeiten\n- Freude am Umgang mit der Kundschaft und an der Teamarbeit\n- gewinnende und engagierte Persönlichkeit\nIhre Fähigkeiten und Ihre Persönlichkeit tagtäglich \neinbringen und so etwas bewegen können. Für den gemeinsamen Erfolg. Für eine ", "meta": {"year": 2018, "source": "x28", "lang": "de"}}
{"id": "sjmm-12008131230018", "text": "2008 und 2009 suchen wir verschiedene\nSchulische Heilpädagoginnen\nSchulische Heilpädagogen\nfür IF an der Primarschule und im Kindergarten.\nSchulhaus Moritzberg:\nPrimarschule: 26 Wochenlektionen.\nKindergarten: 13 Wochenlektionen.\nSchulhaus Kirchbühl Nord:\nPrimarschule und Kindergarten: 11 Wochenlektionen.\nSchulhaus Kirchbühl Süd:\nKindergarten: 14 Wochenlektionen.\nBeewies:\nPrimarschule: 22 Wochenlektionen.\neventuell Kindergarten: 9 Wochenlektionen.", "meta": {"year": 2008, "source": "sjmm", "lang": "de"}}
{"id": "sjmm-12007121110007", "text": ", Organisierte Kriminalitaet oder Geldwaescherei.\nStellvertretende/r Finanzchef/in fedpol und Finanzcontroller/in\nAls Stellvertreter/in des Finanzchefs wirken Sie aktiv in der modernen Verwaltungsfuehrung des fedpol mit. In dieser Funktion steuern Sie das Controlling des Amtes, unterstuetzen die Amtsfuehrung und arbeiten massgeblich an der Gestaltung und Steuerung der Finanzprozesse mit. Sie sind fuer den Ausbau, den Betrieb und die laufende Weiterentwicklung des Controlling und Reportings im Amt verantwortlich und bereiten die entscheidungsrelevanten Fuehrungsinformationen adressatengerecht auf. Im Weiteren stellen Sie die vollumfaengliche Stellvertretung des Finanzchefs sicher.\nWir wenden uns an eine, dienstleistungsorientierte und teamorientierte Persoenlichkeit mit hoeherer betriebswirtschaftlicher Ausbildung (Fachhochschule, Universitaet oder hoehere kaufmaennische Ausbildung) und mehrjaehriger erfolgreicher Taetigkeit im Finanzcontrolling. Sie verfuegen ueber profunde Kenntnisse der Methoden und Anwendungen des betrieblichen Rechnungswesens, der Kostenleistungsrechnung und des Finanzcontrollings. Mit den SAPModulen FI und CO sind Sie ebenso vertraut wie mit der MicrosoftOfficePalette. Eine hohe Motivation, Kommunikationsfaehigkeit und Konfliktfaehigkeit, Verhandlungsgeschick, Interesse an den Fachaufgaben des fedpol sowie Kenntnisse von mindestens zwei Amtssprachen (Verhandlungssicher in Deutsch und Franzoesisch) zeichnen Sie ueberdies fuer diese  aus. Es erwartet Sie eine verantwortungsvolle, selbstaendige, abwechslungsreiche und entwicklungsfaehige Aufgabe ", "meta": {"year": 2007, "source": "sjmm", "lang": "de"}}
{"id": "sjmm-12012121020039", "text": "\nschöne Gartenterrasse\nGesucht für sofort\nPizzaiolo oder Koch\nmit Erfahrung in der italienischen Küche. ", "meta": {"year": 2012, "source": "sjmm", "lang": "de"}}
{"id": "adecco-8201810529000548", "text": "\nLehrstelle als Pharma-Assistent/in EFZ\nBei Amavita Apotheke in Wallisellen small2019\n\n\nDefault 1495022453 6343d313a45c8b8d0c57c23f7dcbfb66\nPharma-Assistent/in bei Amavita\nKurzinfo:\n\nHast du Freude am Beraten, am Umgang und der Betreuung von Menschen und kannst gut in einem Team arbeiten? Interessierst du dich für Gesundheitsfragen  genau richtig! Wir bieten eine abwechslungsreiche und spannende Ausbildung zum/zur Pharma-Assistent/in EFZ. Starte noch heute deine Zukunft \nAnforderungen:\nIch lerne:\n\nBeratung und Betreuung von Kunden in Fragen um Heil- und Arzneimittel\nUmgang mit Stammkunden\nPharmazeutische-Fachkenntnisse\nVerkauf von allen Produkten des Apotheken Sortiments\nWas ich mitbringen sollte:\n\nAbgeschlossene Obligatorische Schulzeit\n", "meta": {"year": 2018, "source": "adecco", "lang": "de"}}
{"id": "x28-16768258", "text": "\nSachbearbeiter/in Pensionskasse für Prämienbefreiungen\n\nPensum 80-100%, Eintritt ab sofort oder nach Vereinbarung\n\nZur Verstärkung unseres Teams suchen wir eine/n\n\nVos tâches principales\n\n- Sie sind verantwortlich für die Prüfung und Bearbeitung von Prämienübernahmen bei Arbeitsunfähigkeit.\n- Sie erfassen Arztzeugnisse sowie Abrechnungen von Kranken- und Unfalltaggeldern.\n- Sie nehmen Lohnkorrekturen vor und erstellen Beitragsabrechnungen.\n- Sie sind die erste Ansprechperson für alle Fragen rund um die Arbeitsunfähigkeitsfälle und agieren als Schnittstelle.\n- Sie stehen in telefonischem und schriftlichem Kontakt mit den versicherten Personen, Arbeitgebern und\n- Versicherungen.\n\nVotre profil\n\n- Sie verfügen über eine kaufmännische Ausbildung (E-/M-Profil) und bringen von Vorteil einige Jahre Berufserfahrung \nim Bereich Sozialversicherungen, öffentlichen Verwaltung oder Versicherung mit.\n- Sie haben idealerweise erste Erfahrungen in der Lohnverarbeitung oder -administration gesammelt und sich bereits \nerste Kenntnisse im Zusammenhang mit Pensionskassenbeiträgen angeeignet.\n- Sie kommunizieren stilsicher in Deutsch und besitzen sehr gute Französisch- und/oder Italienischkenntnisse\n- Sie arbeiten gerne mit Zahlen,vernetzte Denkweise und sind proaktives sowie selbstständiges Arbeiten \ngewohnt.\n\nVotre avenir chez GastroSocial\n\n- Wir bieten Ihnen eine Tätigkeit in einem dynamischen Unternehmen, wo Inputs und Ideen willkommen sind.\n-und kommunizieren direkt.\n- Wir arbeiten in einem modernen Bürogebäude an zentraler Lage in Aarau.\n- Wir stellen unseren Mitarbeitenden moderne und ergonomisch ausgestattete Arbeitsplätze zur Verfügung.\n- Wir fördern das Wohl ", "meta": {"year": 2018, "source": "x28", "lang": "de"}}
{"id": "sjmm-72018105253963", "text": "bieten wir dir per 1.8.2018 eine Lehrstelle als\nHeizungsinstallateur/in EFZ\nDeine Aufgaben\nDu bist der Profi im Bau von modernen, energieeffizienten Heizungen. In der Werkstatt arbeitest du mit Maschinen, dem Schweissgerät oder dem Gewindeschneider. Auf der Baustelle montierst du nach Plänen Heizungsanlagen, nimmst sie in Betrieb und wartest sie.\nDein Profil\n\n    Handwerklich geschickt und Freude an der Arbeit mit Metall\n    Technisches Verständnis und gutes räumliches  körperliche Konstitution\n\nDeine Zukunft\nMit einer Lehre bei uns legst du den Grundstein für eine erfolgreiche berufliche Laufbahn “ und bietet dir nach erfolgreichem Lehrabschluss eine Festanstellung ", "meta": {"year": 2018, "source": "sjmm", "lang": "de"}}
{"id": "sjmm-32017190010831", "text": "\n\nSharePoint Engineer\nArbeitsort: Bern | Pensum: Vollzeit 80-100%\nWenden Sie Ihre Erfahrungen in einem dynamischen IT Umfeld an. Als SharePoint Engineer sind Sie treibende Kraft in einem Team von Spezialisten. Schreiben Sie die SharePoint-Erfolgsgeschichte mit uns weiter.\nIhre Verantwortung\n\n    Sie verantworten zusammen mit einem kleinen Team den Betrieb und die Weiterentwicklung unserer Microsoft SharePoint, AD und IAM Plattformen\n    Sie unterstützen den Aufbau von neuen Infrastrukturen und die Einführung von neuen Funktionen/Solutions\n    Sie optimieren mit Verbesserungsvorschlägen und -Massnahmen den Mehrwert der Plattformen für das Business\n\nIhr Hintergrund\n\n    Abgeschlossenes Wirtschaftsinformatikstudium (HF/FH/Uni) oder gleichwertige Ausbildung\n    Mehrjährige Erfahrung im Betrieb und Engineering von SharePoint-Infrastrukturen\n    Sie kennen sich mindestens in einem dieser Themengebiete aus: Identity Management, Microsoft Exchange oder Dynamics CRM\n    Kenntnisse in den Technologien Microsoft SharePoint 2013/2016, Active Directory, ADFS, PowerShell, Office 365 (Microsoft Zertifizierungen von Vorteil)\n    Stilsichere Deutsch- sowie Fachenglischkenntnisse\n\n\n\n", "meta": {"year": 2017, "source": "sjmm", "lang": "de"}}
{"id": "x28-6083435", "text": "\n\n\nMitarbeiter Fabrikation\n\n  \n\n- Job weiterempfehlen | /de/fur-bewerber\n  \n\n \n\n- Ausführen von einfachen Schreinerarbeiten \n\n \n\n- Vorbereiten von Anlagen \n\n \n\n- Bereitstellen der benötigten Materialien \n\n \n\n- Bedienen und Reinigen der Anlagen (Hobelmaschine, Fräsmaschin und CNC-Oberfräse)\n\n  \n\n\n\n\n\n   \n\nIhr Profil\n\n \n\n\n\n\n  \n\n \n\n- Ausbildung als Schreiner, Zimmermann oder Mechaniker \n\n \n\n- Sehr gutes handwerkliches Geschick \n\n \n\n- Erfahrung im Umgang mit einem Maschinenpark einer Schreinerwerkstatt \n\n \n\n- Gute Deutschkenntnisse\n\n  \n\n\n\n\n\n \n\nInteressiert? Gerne erwarten wir Ihre\n\n- Anstellungsart \n\n- Try & Hire \n\n- Ort \n\n- Uster, Zurich\n\n     \n\n\n  \n\n \n\n- Ausführen von einfachen Schreinerarbeiten \n\n \n\n- Vorbereiten von Anlagen \n\n \n\n- Bereitstellen der benötigten Materialien \n\n \n\n- Bedienen und Reinigen der Anlagen (Hobelmaschine, Fräsmaschin und CNC-Oberfräse)\n\n  \n\n\n\n\n\n   \n\nIhr Profil\n\n \n\n\n\n\n  \n\n \n\n- Ausbildung als Schreiner, Zimmermann oder Mechaniker \n\n \n\n- Sehr gutes handwerkliches Geschick \n\n \n\n- Erfahrung im Umgang mit einem Maschinenpark einer Schreinerwerkstatt \n\n \n\n- Gute Deutschkenntnisse\n\n  \n\n\n\n\n\n \n\n", "meta": {"year": 2014, "source": "x28", "lang": "de"}}
{"id": "adecco-8201910447003833", "text": "steigen Sie bei uns ein als\nBusfahrer/in.\n\n    Video\n    Fakten\n    Vorteile\n    Arbeitsweg\n    Bewerben\n    Fragen\n\nDieWir bieten:\n\n    anspruchsvolle Aufgaben;\n        Sicherer und zuverlässiger Transport unserer Fahrgäste mit moderner Fahrzeugflotte während 365 Tagen im Jahr, fast rund um die Uhr\n        Erteilen von Auskünften an Fahrgäste, Informationen bei Umleitungen und Störungen\n        Stetige Erweiterung Ihres Wissens zum Liniennetz und Fahrausweisangebot\n\n    fundierte Bus-Ausbildung und intensive Einarbeitungszeit,\n\n    einen fairen Lohn, bereits währendund zuverlässige Persönlichkeit mit Freude am Kundenkontakt\n    Kommunikatives Geschick: freundlicher und zuvorkommenderFahrgästen\n    Souveränes Verhalten in hektischen Situationen im dynamischen Stadtverkehr\n    Flexibilität und Bereitschaft zu unregelmässigen Arbeitszeiten\n    Führerausweis Kategorie D\n    Einwandfreie Deutschkenntnisse (mindestens Niveau B2), Hörverständnis für Schweizerdeutsch\n    SchweizerIn, qualifizierte ", "meta": {"year": 2019, "source": "adecco", "lang": "de"}}
{"id": "adecco-8201731287004317", "text": "den Mittelpunkt aller Tätigkeiten.\n\nDas Front Desk ist eine wichtige Drehscheibe unseres Hauses. Der Gast findet im\nFront Desk Agent\n\ndie Ansprechperson für eine hoch personalisierte Dienstleistung während seinem Aufenthalt. In dieser Position schaffen Sie mit Professionalität und Begeisterung eine \nSie sind dienstleistungsorientiert, organisationsstark und der tägliche Kontakt zu unseren internationalen Gästen bereitet Ihnen Freude. Sie gehen gewandt mit MS-Office und dem Front-Office-System um. Ausserdem sprechen und schreiben Sie sehr gut  Deutsch, Englisch und Französisch. Zusätzliche Sprachen sind von Vorteil. Eine Basisausbildung im kaufmännischen Bereich, in der Gastronomie oder den Abschluss der Hotelfachschule ", "meta": {"year": 2017, "source": "adecco", "lang": "de"}}
{"id": "adecco-8201810520000168", "text": "\nFlottenmanager\n100 % | Baden\nAufgaben\n\n    Mitarbeit bei der Gestaltung und Umsetzung des Flottenmanagements\n    Verhandlung und Implementierung von Verträgen und Konzernrahmenverträgen betr. Flottenmanagement\n    Projektleitung bei der Beschaffung von Sonder- und Spezialfahrzeugen\n    Sicherstellung der Umsetzung einheitlicher Standarts bei der Fahrzeugauswahl und Ausrütung\n    Sicherstellung einer hohen Mobilität\n\nProfil\n\n    Abgeschlossene technische oder betriebswirtschaftliche Berufslehre (z.B. Kaufmännische Grundausbildung, techn. Kaufmann)\n    Weiterbildung im Bereich Einkauf von Vorteil\n    Mindestens zwei Jahre Erfahrung im Bereich Flottenmanagement mit fundierten Kenntnissen im Einkaufswesen\n    Erfahrung in der Projektleitung\n    Gutes Durchsetzungsvermögen und Fähigkeit kritisch-konstruktiv \n    Deutsch verhandlungssicher, Englischkenntnisse ", "meta": {"year": 2018, "source": "adecco", "lang": "de"}}
{"id": "x28-6676385", "text": "\nSenior Management Consultant IT/SAP         Deshalb braucht's dich Mit deinen Networking-Skills und deinem gewinnenden Auftreten auf Executive-Ebene stehst du unseren Kunden fachlich als Management-Beratung zur Seite. Dank dir werden aus bestehenden SAP-Umgebungen weitere Lösungen und Roadmaps erstellt.    Deine Verantwortung Dein Job ist eine Mischung aus IT/SAP und beratendem Vertrieb. Mit deinen Networking Skills und durch deine professionelle Beratung pflegst du bestehende Kundenbeziehungen und entwickelst diese erfolgreich weiter. Und dank deiner Expertise in IT Strategie-, Organisations- und Prozess-Consulting gestaltest du ein klares und aussagekräftiges Produkteportfolio mit und hilfst zudem unserem Account-Management beim Auf- und Ausbau des Kundenstamms. Weiter erarbeitest und präsentierst du Angebote sowie Verträge in Kooperation mit dem Bid-Team.    Dein Hintergrund   \n\n- Abgeschlossenes Studium (Uni/FH), idealerweise mit Schwerpunkt Betriebswirtschaft und/oder Produktion \n\n- Mehrjährige Erfahrung in der Prozess-, Organisations- und/oder IT Strategie-Beratung auf (Top-)Management-Ebene, beispielsweise in einer Unternehmensberatung \n\n- Gute Kenntnisse von Gesamtlösungen und Produkten der SAP, insbesondere den Tools zur Unterstützung von Produktionsabläufen \n\n- Hervorragende Networking Skills, gewinnendes Auftreten auf Executive-Ebene \n\n- Ausgezeichnetes Deutsch und fliessendes Englisch\n\n  \n\nDiese Stelle möchten wir ohne Unterstützung von externen Personaldienstleistern besetzen.    \n\nDas dich\n\n \n\nBei Swisscom kannst du mit anpacken, Herausforderungen meistern und digitale Themen bewegen. Für die Menschen in der Schweiz. In einem der führenden Technologieunternehmen. Nachhaltigkeit ein.\n\n \n\nDeine Arbeitszeit und dein Arbeitsort\n\n \n\nOb Voll- oder Teilzeit: zusammen mit deiner Vorgesetzten bzw. deinem Vorgesetzten findest du heraus, was am besten zu dir und zu deiner Aufgabe passt. Dabei kann der Arbeitsort wechseln, denn Swisscom ist Arbeiten.\n\n \n\nDeine Möglichkeiten\n\n \n\nOb dein Weg aufwärts oder in neue Bereiche führt - wir begleiten dich bei deiner beruflichen und persönlichen Entwicklung: mit regelmässigen Gesprächen, Möglichkeiten zur Weiterbildung und Chancen, quer über alle Hierarchieebenen hinweg Ideen einzubringen.\n\n \n\nDein Salär\n\n \n\nDas . Dank dir werden aus bestehenden SAP-Umgebungen weitere Lösungen und Roadmaps erstellt.    Deine Verantwortung Dein Job ist eine Mischung aus IT/SAP und beratendem Vertrieb. Mit deinen Networking Skills und durch deine professionelle Beratung pflegst du bestehende Kundenbeziehungen und entwickelst diese erfolgreich weiter. Und dank deiner Expertise in IT Strategie-, Organisations- und Prozess-Consulting gestaltest du ein klares und aussagekräftiges Produkteportfolio mit und hilfst zudem unserem Account-Management beim Auf- und Ausbau des Kundenstamms. Weiter erarbeitest und präsentierst du Angebote sowie Verträge in Kooperation mit dem Bid-Team.    Dein Hintergrund   \n\n- Abgeschlossenes Studium (Uni/FH), idealerweise mit Schwerpunkt Betriebswirtschaft und/oder Produktion \n\n- Mehrjährige Erfahrung in der Prozess-, Organisations- und/oder IT Strategie-Beratung auf (Top-)Management-Ebene, beispielsweise in einer Unternehmensberatung \n\n- Gute Kenntnisse von Gesamtlösungen und Produkten der SAP, insbesondere den Tools zur Unterstützung von Produktionsabläufen \n\n- Hervorragende Networking Skills, gewinnendes Auftreten auf Executive-Ebene \n\n- Ausgezeichnetes Deutsch und fliessendes Englisch\n\n  \n\nDiese Stelle möchten wir ohne Unterstützung von externen Personaldienstleistern besetzen.    \n\nDas Herausforderungen meistern und digitale Themen bewegen. Für die Menschen in der Schweiz. In einem der führenden  Nachhaltigkeit ein.\n\n \n\nDeine Arbeitszeit und dein Arbeitsort\n\n \n\nOb Voll- oder Teilzeit: zusammen mit deiner Vorgesetzten bzw. deinem Vorgesetzten findest du heraus, was am besten zu dir und zu deiner Aufgabe passt. Dabei kann der Arbeitsort wechseln, denn Swisscom ist Home Office friendly und unterstützt mobiles Arbeiten.\n\n \n\nDeine Möglichkeiten\n\n \n\nOb dein Weg aufwärts oder in neue Bereiche führt - wir begleiten dich bei deiner beruflichen und persönlichen Entwicklung: mit regelmässigen Gesprächen, Möglichkeiten zur Weiterbildung und Chancen, quer über alle Hierarchieebenen hinweg Ideen einzubringen.\n\n \n\n", "meta": {"year": 2015, "source": "x28", "lang": "de"}}
{"id": "sjmm-12009131100002", "text": "cellere [icon]\nsucht\nPolier oder Vorarbeiter Belagsabteilung\nSie sind gelernter Verkehrswegbauer, Maurer oder Pflästerer und verfügen über Vorarbeiterschule und, oder Polierschule oder entsprechende Leistungsausweise aus der Praxis. Sie haben Freude an Teamarbeit,sind verantwortungsbewusst, denken unternehmerisch, wenn es um den Einsatz von Mitarbeitern, Material und Maschinen geht und suchen eine neue Herausforderung.\nWir bieten Ihnen ein dynamisches Umfeld mit Baustellen im ganzen Kanton Zürich, Unterstützung bei der Weiterbildung, Verantwortung verbunden mit den erforderlichen Kompetenzen ", "meta": {"year": 2009, "source": "sjmm", "lang": "de"}}
{"id": "adecco-8201910117001803", "text": "in Laufenburg AG suchen wir eine/n:\nBereichsleiter/in Fensterbau\n\nIhre Aufgaben\n\n    Bindeglied zwischen Verkauf und Projektleitung\n    Gestaltung der Projektabwicklung von Planung bis Montage\n    Definition und Überwachung der Prozesse\n    Sicherstellung der Montagequalität + Subunternehmerprozess\n    Vertragswesen Abwicklung und Beschaffung\n    Einkaufsverantwortung\n    Ausarbeitung Investitionen (Gebäude + Maschinen)\n    Koordination der Bereichsauslastung \n\nIhr Profil\n\n    SelbständigerDenken und Verantwortungsbewusstsein\n    Mehrjährige Erfahrung in der Führung von hochqualifizierten Fach- und Führungskräften\n    Überzeugungskraft und Fähigkeit zur Mitarbeitermotivation\n\nIhre Chance\n\nWir bieten spannende Herausforderungen mit interessanten und abwechslungsreichen Aufgaben und ein attraktives Umfeld zur Mitgestaltung von Entscheidungen. Ausserdem setzen wir auf laufende Talent in einem inspirierenden Umfeld einsetzen? ", "meta": {"year": 2019, "source": "adecco", "lang": "de"}}
{"id": "sjmm-32019190010550", "text": " Montag, 4. März 2019\nBetriebsarbeiter Gepäcksortierung im Teilzeitpensum im Stundenlohn\nSwissport International AG — Glattbrugg  deiner Bewerbung auf replaced-dns.\nGlattbruggGrossunternehmenFestanstellung, 100%Mitarbeiter\n\n\nBetriebsarbeiter Gepäcksortierung im Teilzeitpensum im Stundenlohn\nSwissport International AG, Zürich am Flughafen Zürich. \n\nFür einen reibungslosen Ablauf der Gepäcksortierung suchen wir engagierte Mitarbeitende als\n\nBETRIEBSARBEITER GEPÄCKSORTIERUNG\nim Teilzeitpensum Stundenlohn\nSie stehen an monatlich 17 frei wählbaren Tagen zur Verfügung.\n\n\nDiese Tätigkeiten erwarten Sie:\nBe- und Entladen von Gepäckwagen und -Containern\nSortieren von Passagiergepäck nach Kursnummern, Destinationen und Klassen\nKodieren der Gepäckstücke mittels EDV\nIhr Profil:\nSehr gute Deutschkenntnisse in Wort und Schrift \n(deutsche Muttersprache oder gleichwertige Kenntnisse)\nSchweizer- doer EU Staatsbürgerschaft oder zwischen 20 und 40 Jahren\nGültige Fahrbewilligung Kategorie B zwingend\nBereitschaft und Mobilität (PKW) für unregelmässigen Schichtbetrieb d.h. Arbeitszeiten zwischen 05:00 und 24:00 Uhr inkl. Wochenenden\nAusgeprägte körperliche Belastbarkeit\nGute Auffassungsgabe\nbehalten Sie den Überblick\nBereitschaft für langfristige Anstellung\nWir bieten:\nUnbefristete Anstellung\nFlexibles Arbeitszeitmodell, mind. 17 Eingaben monatlich (zeitliche Einschränkungen möglich)\nEine abwechslungsreiche Tätigkeit in pulsierender Flughafenatmosphäre\nAusserordentliche Sozialleistungen\nEine nicht alltägliche Herausforderung ", "meta": {"year": 2019, "source": "sjmm", "lang": "de"}}
{"id": "sjmm-12005122040005", "text": "zur Grabachern\n[adr], 2545 Selzach\nZur Verstärkung unseres Teams suchen wir per sofort\nKochaushilfe\nmit Berufspraxis\nServiceaushilfe\nfür den gepflegten Á la carte Service", "meta": {"year": 2005, "source": "sjmm", "lang": "de"}}
{"id": "sjmm-12004131070004", "text": "\nEINE ECHTE CHANCE\nfür berufserfahrene Damen und Herren (möglichst Partnervermittlung) durch Übernahme je einer selbständigen Agentur für die deutsche, französische und italienische Schweiz (Gebietsschutz). ", "meta": {"year": 2004, "source": "sjmm", "lang": "de"}}
{"id": "adecco-8201730356003791", "text": "\nConsultant Informationsmanagement 80-100% (w/m)\nAmstein +  von Immobilien. Zur Verstärkung unseres Bereiches «Bauherren- und Immobilienberatung, Nachhaltigkeit» in Zürich suchen wir eine engagierte und Ihre Aufgaben\nAls junge Persönlichkeit beraten Sie im Team Investoren und Eigentümer, Bauherren, Architekten und Planer sowie Nutzer in anspruchsvollen und wegweisenden Projekten über den gesamten Lebenszyklus von Immobilien. Dabei stehen das Thema Immobiliendaten und -informationen im Vordergrund. Sie übernehmen das Informationsmanagement für unsere Kunden oder kümmern sich treuhänderisch um Immobiliendaten und -informationen. Sie beraten zu geeigneten IC-Technologien, damit unsere Kunden auf Ihre Daten und Informationen zum richtigen Zeitpunkt, am richtigen Ort, in der notwendigen Qualität zugreifen können.\n\nIhr Profil\n\n    abgeschlossenes Fach-/ Hochschulstudium in Wirtschaftsinformatik, Angewandte Informatik\n    oder ein entsprechendes Studium mit Schwerpunkt Immobiliendaten und -informationen\n    einen sicheren Umgang mit der deutschen und englischen Sprache\n    ein hohes Anpassungsvermögen und gute  teamfähig, lösungsorientiert und schätzen das konzeptionelle Arbeiten in den obigen Themenbereichen. Sie gehen gerne auf Kunden zu, erkennen deren Ansprüche sowie Bedürfnisse und setzen innovative Lösungen praxisorientiert in Projektteams um.\n\nUnser Angebot\n\nWir bieten eingeprägt ist.\n\n    Eine abwechslungsreiche und entwicklungsfähige Tätigkeit in einem kollegialen Team\n    Interessante Perspektiven\n    Moderner Arbeitsplatz ", "meta": {"year": 2017, "source": "adecco", "lang": "de"}}
{"id": "x28-12418377", "text": "oder nach Vereinbarung einen pflichtbewussten Kranführer mit Suva Ausweis zur Temporär- oder Festanstellung.\n\nKranführer mit Suva Ausweis (m/w)\n\nTemporär/Festanstellung 100%, Luzern\n\nAufgabengebiet\n\nAls Kranführer mit Suva Ausweis sind Schweizer Baustellen Ihr Arbeitsplatz. Das Bedienen von Oberdreh- und Unterdrehkranen gehört zu Ihren Hauptaufgaben. Trotzdem können immer wieder allgemeine Baustellenarbeiten anfallen, welche sauber und speditiv ausgeführt werden. Ihre Arbeiten erledigen Sie grösstenteils alleine, nichts desto trotz sind Sie in regem Kontakt mit anderen Handwerkern. Unser Kunde ist ein schweizweit sein.\n\n\nAnforderungsprofil\n\n* Berufserfahrung als Kranführer in der Schweiz oder EU-Staaten\n* Erfahrungen mit dem Krantyp: Wolff, Potain, Liebherr\n* Suva Kranführerausweis\n* Technisches Flair\n* Freude am Beruf\n* Gute Deutschkenntnisse\n* Körperlich fit und belastbar\n* Führerausweis Kategorie B\n\n\n", "meta": {"year": 2016, "source": "x28", "lang": "de"}}
{"id": "sjmm-12004131050024", "text": "\nTeilzeitjob oder Vollzeitjob\nSelbständig arbeiten von zu Hause.", "meta": {"year": 2004, "source": "sjmm", "lang": "de"}}
{"id": "x28-16771883", "text": "\nMetallbauer Fachrichtung Stahlbau / Temporär (100%) ab nach Verienbarung\n\nAnstellungsart Temporär Region Region Bern\n\nDie Eupro Bernper sofort oder nach Vereinbarung einen Metallbauer Fachrichtung Stahlbau\n\nIhr Aufgabengebiet:\n\n- Herstellung von Stahlkonstruktionen\n- setzen Qualitätsansprüche mit modernsten Produktionsanlagen aktiv um\n\nIhr Profil\n\n- Einige Jahre Erfahrung als Metallbauer Fachrichtung Stahlbau\n- Sie haben die Berufslehre als Metallbauer erfolgreich abgeschlossen\n- Selbstständiges Arbeiten\n- Initiative und \nTelefon\n\n031 310 18 00\n\n", "meta": {"year": 2018, "source": "x28", "lang": "de"}}
{"id": "adecco-8201910789001105", "text": "Gesucht per 27.11.2018 | Pensum: 100% | Veröffentlicht am 28.11.2018 | Jobs in Pratteln\nIndustrielackierer/Pulverbeschichter\n\nDie Galvaswiss-Gruppe ist Marktleader für per sofort oder nach Vereinbarung einen\n\nIhre Aufgaben\n\n    Lackieren von Metallteilen nach Industriestandard und internen Vorgaben\n    Sämtliche zugehörige Vor- und Nacharbeiten\n    Qualitätskontrolle und Dokumentation nach Vorgaben und Normen\n\nIhr Profil\n\n    Berufserfahrung als Industrie- oder Autolackierer, Spengler etc.\n    Qualitätsbewusste und selbstständige Arbeitsweise, aucherhöhter Belastung\n    Bereitschaft zu Schichtarbeit\n    Teamgeist und überdurchschnittlicher Einsatzwille\n    Bereitschaft zur Mehrarbeit\n\nWir suchen:\n\n    den exakt arbeitenden Fachmann\n    den Mitarbeiter der Stahl- und Metallbauteile in einer modernen Hängebahn-Beschichtungsanlage in hoher Qualität beschichtet\n    Sie als sicheren Berufsmann der die Anliegen einer anspruchsvollen Kundschaft kennt und umsetzt\n\n", "meta": {"year": 2019, "source": "adecco", "lang": "de"}}
{"id": "adecco-8201611976001937", "text": "mit einer Lehre begonnen.\n\nDetailhandelsfachmann/frau - Detailhandelsassistent/in\nHaushalt (Verwaltung)\n\nZermatt\nDetailhandelsfachleute verwalten die Produkte und beraten die Kunden. Sie kennen ihr Sortiment sowie das Angebot in ihrem Tätigkeitsbereich. Sie sind in der Lage, dem Kunden Auskunft zu geben über die Qualität und die Verwendungsmöglichkeiten von Produkten. Sie sind zudem zuständig für administrative, organisatorische und verkaufsfördernde Aufgaben. Sie bearbeiten Kundenreklamationen und suchen entsprechende Lösungen.\nErwünschtes Profil\n• Freude am Erscheinung\n• Kommunikationsfähigkeit\n• Freude an der Warenpräsentation\n• ", "meta": {"year": 2016, "source": "adecco", "lang": "de"}}
{"id": "x28-6224075", "text": "\nKeine passende Stelle im Bereich Verwaltung/Zentrale dabei? \n\nHier können Sievon Ihnen:  \n\n- Gewünschte Abteilung \n\n- Gewünschter Beschäftigungsumfang (Vollzeit, Teilzeit, etc.) \n\n- Mindestgehaltsvorstellung sowie frühester Eintrittstermin\n\n    HIER BEWERBEN! ", "meta": {"year": 2014, "source": "x28", "lang": "de"}}
{"id": "adecco-8201811971003090", "text": "\nLehrstelle als Pharma-Assistent/in EFZ\n\nBei Sun Store Apotheke in  43765135bbc7243f7dedb497ecd10f06\nKurzinfo:\nMöchtest du in einem jungen Team in angenehmer Atmosphäre arbeiten? Ist dir Teamfähigkeit besonders wichtig? kontaktfreudig und hast Freude, Menschen im Bereich Schönheit und Kosmetik, aber auch bei ihren Gesundheitsfragen zu beraten?\n\nDann bist du bei uns, genau richtig! Wir bieten eine abwechslungsreiche und spannende Ausbildung zum/zur Pharma-Assistent/in EFZ. Starte noch heute deine Zukunft \nAnforderungen:\nIch lerne:\n\nBeratung und Betreuung der Kunden in Fragen um Heil- und Arzneimittel\nZusätzlich auch Beratung in Gesundheit und Schönheit\nPharmazeutische-Fachkenntnisse\nVerkauf von allen Produkten des Apotheken Sortiments\nWas ich mitbringen sollte:\n\nAbgeschlossene Obligatorische Schulzeit\nInteresse an naturwissenschaftlichen Zusammenhängen und Kontaktfreude\nMotivation und Ausdauer\nFreude am Kontakt mit Menschen\nArbeitssituation:\n10ter des Monats, ", "meta": {"year": 2018, "source": "adecco", "lang": "de"}}
